de 67722
en 45646
een 40336
het 37569
van 34569
is 28457
in 27657
dat 27296
te 23363
k@@ 22436
je 20729
ge@@ 19657
. 18925
ik 17572
ver@@ 16667
die 16302
we 15672
, 15583
en@@ 15538
er 15428
en. 14731
er@@ 14490
st@@ 14334
be@@ 14150
g@@ 14071
d@@ 14015
e@@ 13605
t@@ 13373
op 13020
t 12896
s@@ 12727
en, 12696
zijn 11818
ze 11718
d 11665
om 11639
den 11451
niet 11424
s 11379
z@@ 11310
m@@ 11150
v@@ 11070
met 10804
u@@ 10627
in@@ 10601
Ik 10293
i@@ 10198
voor 9967
o@@ 9931
on@@ 9650
als 9338
aan 9310
f@@ 9282
b@@ 9101
p@@ 8618
Het 8493
g 8257
re@@ 8237
e 8146
: 8081
a@@ 8034
le@@ 8019
ie@@ 7909
k 7861
wat 7806
el@@ 7764
op@@ 7673
n@@ 7491
En 7468
l@@ 7388
an@@ 7236
t, 7159
"@@ 6968
over 6868
naar 6865
-- 6860
dit 6830
t. 6800
deze 6652
ten 6652
gen 6622
-@@ 6546
a 6428
de@@ 6212
was 6093
w@@ 6088
d. 6072
di@@ 6051
he@@ 5988
of 5885
we@@ 5872
voor@@ 5858
maar 5847
uit@@ 5813
dan 5813
D@@ 5811
c@@ 5780
We 5610
hebben 5394
ter@@ 5361
ur@@ 5347
ing 5345
mo@@ 5328
h@@ 5312
l 5174
ie 5153
al@@ 5124
sch@@ 5116
? 5054
is@@ 5051
oo@@ 5050
M@@ 5019
aa@@ 4983
ch@@ 4974
me@@ 4958
W@@ 4948
De 4931
te@@ 4908
der@@ 4858
at@@ 4809
S@@ 4807
gen@@ 4766
ar@@ 4750
door 4747
al 4745
kunnen 4743
or@@ 4733
ken@@ 4725
mijn 4725
B@@ 4688
mensen 4680
r@@ 4648
uit 4597
sp@@ 4514
aar@@ 4490
j@@ 4489
den@@ 4471
m 4447
ig@@ 4406
om@@ 4406
ij@@ 4368
Maar 4337
Dit 4289
cht 4247
f 4244
do@@ 4209
il@@ 4206
kan 4194
d, 4151
et 4142
waar@@ 4142
wer@@ 4077
gel@@ 4071
ne@@ 4064
eren 4049
ons 4025
p 4009
ou@@ 3989
aan@@ 3916
A@@ 3869
me 3863
ste 3797
Ze 3759
N@@ 3718
Dat 3717
ook 3632
ma@@ 3632
veel 3619
da@@ 3617
hij 3595
gev@@ 3549
bij 3540
am@@ 3524
O@@ 3519
s. 3493
ken 3442
zou 3433
la@@ 3428
H@@ 3423
geen 3375
G@@ 3370
ze@@ 3337
V@@ 3312
it@@ 3306
waar 3305
ro@@ 3299
li@@ 3280
oe@@ 3279
lo@@ 3263
st 3256
Z@@ 3219
ing@@ 3207
zi@@ 3201
zo 3184
onder@@ 3174
hoe 3169
to@@ 3163
C@@ 3152
ter 3133
ische 3116
s, 3114
af@@ 3091
lan@@ 3083
over@@ 3083
T@@ 3074
nog 3060
E@@ 3033
hun 3026
nen 3014
meer 3008
ra@@ 2968
ol@@ 2964
onze 2957
ven 2954
der 2945
tot 2943
1@@ 2936
men 2936
P@@ 2929
Je 2900
ul@@ 2900
men@@ 2889
jaar 2881
'@@ 2844
K@@ 2812
ingen 2803
ijke 2802
Als 2788
den. 2766
ic@@ 2764
." 2764
iets 2757
J@@ 2745
beg@@ 2744
zien 2737
id@@ 2724
em@@ 2709
heeft 2700
ti@@ 2681
geb@@ 2675
eer@@ 2673
Dus 2664
se@@ 2652
nu 2629
kom@@ 2611
gro@@ 2610
per@@ 2609
du@@ 2606
cht@@ 2599
heid 2594
L@@ 2584
andere 2546
hier 2536
es@@ 2518
maa@@ 2510
el 2510
rij@@ 2508
vol@@ 2505
y@@ 2503
ijk@@ 2488
is. 2488
heb 2476
R@@ 2461
kt 2454
♫ 2425
aal 2415
ri@@ 2407
ijk 2406
ger@@ 2399
ik@@ 2392
tie@@ 2391
ac@@ 2390
atie 2384
kel@@ 2378
ap@@ 2361
tu@@ 2356
I@@ 2340
jullie 2337
gaan 2316
dig@@ 2306
moe@@ 2304
ur 2299
Hij 2283
pen 2269
zo@@ 2265
dingen 2263
tr@@ 2261
ve@@ 2235
ige 2234
del@@ 2232
lijk 2223
zal 2220
- 2217
moeten 2200
wij@@ 2198
vi@@ 2197
tel@@ 2197
ge 2190
aal@@ 2187
e, 2182
nie@@ 2182
zijn. 2162
toe@@ 2159
ies 2159
gen. 2155
ef@@ 2150
i 2150
sen 2147
omdat 2142
and 2139
ij 2132
heel 2129
k. 2126
ster@@ 2116
den, 2111
no@@ 2095
con@@ 2088
echt 2085
Wat 2085
bo@@ 2082
ker@@ 2073
and@@ 2070
vo@@ 2070
Er 2061
ken. 2059
e. 2053
dus 2048
In 2047
wereld 2046
van@@ 2043
had 2037
her@@ 2025
oor@@ 2008
gr@@ 2002
at 2002
atie@@ 2000
moet 1998
ont@@ 1996
an 1982
stu@@ 1973
as@@ 1957
ale 1956
zoals 1953
ste@@ 1950
za@@ 1942
ten@@ 1919
hel@@ 1917
tie 1915
is, 1901
wil 1900
doen 1897
inter@@ 1894
worden 1888
Een 1878
o 1867
ta@@ 1865
vor@@ 1863
zeg@@ 1861
krij@@ 1857
zich 1855
hou@@ 1853
ru@@ 1852
's 1847
wel@@ 1839
kan@@ 1836
gaat 1834
u 1830
twee 1826
ende 1819
één 1818
ing. 1816
ach@@ 1811
hu@@ 1806
ant 1803
ven@@ 1800
all@@ 1798
es 1784
ben 1778
gebeur@@ 1778
ist@@ 1771
ron@@ 1763
leven 1761
wel 1755
ent 1738
ten. 1719
verander@@ 1706
lu@@ 1695
au@@ 1691
aten 1679
ke@@ 1671
th@@ 1669
it 1664
tij@@ 1663
ken, 1661
se 1653
ig 1649
werel@@ 1646
ab@@ 1642
g. 1631
on 1621
wordt 1617
sen@@ 1616
hoo@@ 1611
lie@@ 1607
alle 1606
wa@@ 1602
aar 1599
eerste 1599
denk 1598
zie@@ 1597
gele@@ 1593
daar 1590
laten 1572
ko@@ 1569
alleen 1561
2@@ 1559
ep@@ 1559
pa@@ 1552
ijn@@ 1550
kun@@ 1547
maken 1541
un@@ 1540
kle@@ 1521
tijd 1514
ellen 1513
goed 1507
k, 1505
bij@@ 1505
haar 1500
F@@ 1499
ele 1485
hoe@@ 1484
zelf 1479
ell@@ 1478
ber@@ 1473
vin@@ 1467
weet 1465
min@@ 1465
soort 1458
a, 1447
ging 1444
vr@@ 1442
hele 1437
gelijk@@ 1435
isch 1425
sl@@ 1424
us@@ 1420
er. 1419
kken 1417
werd 1415
voe@@ 1412
mee 1411
bl@@ 1406
mer@@ 1399
pro@@ 1398
erg 1394
sle@@ 1391
lijk@@ 1387
le 1386
waren 1386
inn@@ 1382
gebruik@@ 1381
im@@ 1380
grote 1373
toen 1370
chten 1369
manier 1368
onden 1367
gra@@ 1366
hal@@ 1366
war@@ 1366
ts 1363
x@@ 1363
kte 1360
een@@ 1358
tre@@ 1353
daar@@ 1332
gen, 1329
ree@@ 1325
zon@@ 1323
si@@ 1321
ond 1321
ein@@ 1320
aag 1318
gt 1314
ë@@ 1309
ouw@@ 1306
est 1304
mid@@ 1303
est@@ 1302
et@@ 1299
man@@ 1297
allemaal 1296
nieuwe 1293
w 1293
dan@@ 1286
nieu@@ 1284
raa@@ 1276
erd 1276
ing, 1276
dig 1275
sten 1270
wor@@ 1266
komen 1265
su@@ 1265
sel@@ 1261
staat 1259
ke 1254
ker 1254
... 1252
er, 1248
na 1245
ven. 1244
zijn, 1243
han@@ 1241
ten, 1240
beel@@ 1240
ha@@ 1239
mij 1238
fe@@ 1236
ed 1234
n 1231
sla@@ 1229
br@@ 1227
na@@ 1226
zen 1226
aan. 1225
kijk@@ 1222
a. 1220
zouden 1217
bin@@ 1214
volgen@@ 1214
doen. 1211
cen@@ 1211
ide@@ 1206
ie. 1201
ir@@ 1199
dige 1197
ni@@ 1193
bel@@ 1193
end 1192
elijk 1181
g, 1175
par@@ 1175
kra@@ 1172
boe@@ 1170
stel@@ 1164
" 1163
de, 1157
de. 1154
technolog@@ 1152
sta@@ 1144
wil@@ 1144
0@@ 1143
hem 1142
zelfde 1136
gelu@@ 1135
ple@@ 1134
ben@@ 1132
har@@ 1126
ss@@ 1125
net 1118
proc@@ 1118
of@@ 1116
ex@@ 1115
zullen 1114
.@@ 1105
m. 1105
schap@@ 1105
str@@ 1102
dra@@ 1102
kinderen 1094
hi@@ 1093
ve 1093
per 1091
pre@@ 1088
kt. 1085
sn@@ 1083
pers@@ 1082
kunt 1082
deel 1082
natuur@@ 1081
maakt 1079
komt 1079
woor@@ 1079
denken 1077
ouw 1074
4@@ 1073
want 1073
5 1069
besch@@ 1068
ga@@ 1068
Deze 1066
eren. 1065
iemand 1061
bren@@ 1060
Hier 1056
eens 1055
em 1055
jes 1050
weten 1049
kelijk 1048
5@@ 1047
y 1044
po@@ 1040
open 1039
dr@@ 1036
tro@@ 1035
oon 1032
en? 1031
id 1029
kleine 1027
elen 1026
mu@@ 1023
ga 1022
beeld 1022
va@@ 1018
ft 1017
bouw@@ 1017
plaat@@ 1016
vel@@ 1015
door@@ 1015
ongeveer 1013
zien. 1012
3@@ 1011
ie, 1011
bi@@ 1007
gewoon 1007
cre@@ 1006
mil@@ 1004
chte 1002
alles 1000
drie 999
sit@@ 997
é@@ 996
spre@@ 994
iz@@ 993
us 993
zor@@ 991
el, 991
pp@@ 986
willen 984
loo@@ 982
paar 981
ën 977
aar. 969
ontwikkel@@ 967
zeer 964
?" 964
fil@@ 963
som@@ 963
werk 963
eld 962
versch@@ 959
jar@@ 958
zoe@@ 957
tussen 955
ën@@ 954
kl@@ 952
ee@@ 952
pr@@ 951
Hoe 951
schap 950
ei@@ 946
bete@@ 946
zelfs 944
dru@@ 942
erde 939
misschien 939
geven 937
wij 936
ec@@ 933
kon 933
ding 932
aarom 932
af 931
vis@@ 930
onder 928
antwoor@@ 925
TED 922
hand@@ 922
tegen 921
doe@@ 920
zonder 920
proble@@ 918
for@@ 916
oor 916
tra@@ 916
8@@ 915
hadden 915
idee 913
geloo@@ 912
ser@@ 909
stell@@ 907
dag 907
ess@@ 903
zij 902
pun@@ 900
verschillende 899
gesch@@ 897
ander@@ 896
lin@@ 894
produc@@ 891
iteit 889
gan@@ 889
buit@@ 885
ziet 883
groot@@ 881
ged@@ 879
Amerik@@ 877
6@@ 876
genoe@@ 874
verk@@ 871
eerd 870
pl@@ 870
var@@ 870
vert@@ 869
leven@@ 869
aak 869
werk@@ 869
elke 868
ver 866
gew@@ 866
nooit 866
oon@@ 864
0 860
ruim@@ 859
bre@@ 859
zeggen 854
mee@@ 854
mens@@ 852
19@@ 852
gelijk 851
hier@@ 849
mar@@ 849
ite@@ 846
bu@@ 845
the@@ 845
nu@@ 843
delijk 840
ers 839
9@@ 838
Al@@ 837
maken. 837
hebben. 837
tal@@ 836
ad@@ 835
chti@@ 835
Afrik@@ 832
Ver@@ 831
vra@@ 830
' 830
zelf@@ 829
iek 827
dt 827
goe@@ 823
keer 821
nodig 816
mensel@@ 815
hoor@@ 815
vand@@ 815
elkaar 814
zei: 811
energ@@ 810
eigen 809
wanneer 807
zit@@ 805
wat@@ 805
baar 804
m, 801
aam 800
sy@@ 800
eel 799
win@@ 798
On@@ 797
rel@@ 797
mat@@ 796
blij@@ 794
begrij@@ 793
kijken 791
el. 791
7@@ 791
ger 788
ff@@ 787
bedrij@@ 786
zie 786
kk@@ 786
ert 781
plaats 780
je@@ 780
syste@@ 779
dacht 778
samen@@ 776
draa@@ 776
ho@@ 775
eigenlijk 774
ontde@@ 772
ran@@ 767
cht. 766
plan@@ 766
steeds 765
hebt 764
ist 763
deel@@ 763
waarom 763
laat 760
belangr@@ 759
schijn@@ 758
land@@ 756
Toen 756
pen. 755
ven, 755
kwa@@ 753
pas@@ 752
worden. 752
Nu 750
jon@@ 750
! 748
delen 748
.000 748
altijd 747
vroe@@ 746
wetenschap@@ 746
weg 743
jaren 743
niet. 742
bere@@ 741
ding@@ 741
Mijn 740
ontwer@@ 740
ïn@@ 738
hen 737
miljoen 736
ere 736
geme@@ 736
ci@@ 734
ati@@ 732
zei 730
man 729
kor@@ 727
Ne@@ 727
waaro@@ 726
projec@@ 725
kin@@ 725
daa@@ 724
vraag 723
ijn 721
chts 721
hebb@@ 721
dat@@ 718
compu@@ 718
toe 717
ks 716
st. 715
teru@@ 714
vij@@ 713
best@@ 713
aan, 712
was. 712
groo@@ 711
tten 710
bep@@ 710
zei@@ 708
aantal 708
sc@@ 708
men. 707
leid@@ 706
vinden 706
zo'n 706
onderzoe@@ 706
wijl 705
wee@@ 704
to 702
kwam 702
lijke 702
U@@ 701
beetje 701
aar, 700
ders 699
tegen@@ 698
terug 698
kop@@ 698
eerde 695
ings@@ 694
; 693
werken 692
ch 692
bewe@@ 692
ieke 691
anders 690
ds 688
bare 688
moo@@ 687
mis@@ 683
alle@@ 683
Talk 681
iedereen 677
laatste 677
aanse 676
ouwen 676
zodat 676
mm@@ 676
goede 675
mani@@ 674
Die 674
noem@@ 674
verhaal 673
id. 673
Subtitles 672
Transcript: 672
foto@@ 671
twee@@ 668
vlie@@ 667
Op 667
00 667
nam@@ 667
cul@@ 667
wilde 666
gens 666
eft 666
het@@ 666
lich@@ 665
belangrijk@@ 664
ele@@ 663
gewel@@ 662
even 660
pra@@ 659
ër@@ 658
t? 658
kent 655
meest 655
elk 655
hoof@@ 654
weer 650
sne@@ 650
gebruiken 649
vertel@@ 646
t: 646
je, 646
ton@@ 644
land 643
probleem 643
vre@@ 642
com@@ 637
dol@@ 637
tor@@ 636
probe@@ 635
king 633
Indi@@ 632
ban@@ 629
mach@@ 629
es. 629
it. 627
zu@@ 627
lat@@ 626
net@@ 626
ep 622
oc@@ 619
was, 617
us, 616
log@@ 615
as 614
te, 612
spel@@ 612
fo@@ 611
ï@@ 600
ooit 600
2 597
id, 596
10 595
ts@@ 593
En@@ 593
organis@@ 593
val@@ 589
water 589
ens 588
ine 586
wi@@ 586
soor@@ 584
univer@@ 583
lig@@ 581
in. 578
te. 578
il 573
sa@@ 573
ank 573
stop@@ 571
pe@@ 570
ba@@ 568
leg@@ 568
econom@@ 563
es, 561
dit@@ 560
ou 557
gi@@ 556
mon@@ 556
Y@@ 556
qu@@ 554
boo@@ 552
struc@@ 550
ju@@ 549
del 549
Go@@ 542
or 541
fun@@ 540
publ@@ 540
heb@@ 537
prob@@ 536
ood 535
bas@@ 534
lar 533
um 530
h 527
50 521
enor@@ 521
In@@ 519
20 516
scha@@ 516
moment 515
soci@@ 512
ation@@ 511
ting 508
let@@ 506
open@@ 505
spe@@ 505
omen 505
Mar@@ 498
ast 497
isch@@ 497
We@@ 496
co@@ 491
rien@@ 490
pt 487
als@@ 486
ien 484
go@@ 484
rec@@ 483
st, 482
comple@@ 481
bli@@ 480
air@@ 479
Ch@@ 477
mp@@ 476
tion@@ 476
atu@@ 475
speci@@ 475
vraa@@ 474
wis@@ 473
St@@ 469
fin@@ 468
ment 466
olog@@ 465
rit@@ 462
An@@ 461
it, 460
mor@@ 460
ite 460
hor@@ 459
deren 459
3 459
evolu@@ 459
b 457
on. 454
polit@@ 453
Chin@@ 452
Ste@@ 450
les 450
pen@@ 450
gener@@ 448
ool@@ 445
stan@@ 444
tw@@ 442
t-@@ 440
progra@@ 439
minu@@ 436
fan@@ 435
mak@@ 433
are 433
8 433
real@@ 432
p. 427
200@@ 426
bra@@ 425
plane@@ 424
Ok@@ 424
inform@@ 422
arch@@ 421
on, 420
ren@@ 420
spec@@ 418
ame 417
tran@@ 416
len 415
ich@@ 413
oce@@ 411
1 411
tru@@ 411
pat@@ 411
fic@@ 410
an. 410
famil@@ 408
ome@@ 407
ty@@ 407
eigen@@ 407
uro@@ 406
in, 406
stre@@ 405
fer@@ 404
cr@@ 403
ys@@ 400
neer 400
stem@@ 398
ters 397
weten@@ 394
was@@ 394
materi@@ 393
gebru@@ 392
kind 392
gin@@ 392
ill@@ 392
stor@@ 391
sh@@ 388
stri@@ 387
6 386
studen@@ 385
zijn@@ 383
fl@@ 381
,@@ 379
dic@@ 378
contro@@ 377
ter. 377
sk@@ 376
simp@@ 375
wal@@ 374
medi@@ 373
verh@@ 372
ust 371
effec@@ 370
bor@@ 369
pri@@ 369
col@@ 367
ob@@ 365
act 364
mi@@ 364
ld 363
pu@@ 363
wan@@ 362
stand@@ 362
mand 361
elk@@ 360
4 360
20@@ 359
vide@@ 358
y, 356
30 356
Ma@@ 355
w, 354
100 354
stand 354
7 353
us. 352
data 352
fec@@ 351
New 351
tur@@ 351
nor@@ 350
ts. 350
cu@@ 350
To@@ 349
ali@@ 347
sin@@ 347
TED@@ 347
succ@@ 344
resul@@ 344
bur@@ 344
x 342
No@@ 341
don@@ 341
an, 340
ble@@ 339
dre@@ 339
posit@@ 338
theor@@ 337
maal 336
A 336
indi@@ 335
pe 335
experi@@ 334
ut 333
robo@@ 333
lim@@ 333
int 332
bro@@ 331
onge@@ 331
ir 330
tech@@ 328
mom@@ 327
roe@@ 327
og@@ 325
schien 324
biolog@@ 324
pan@@ 322
bar@@ 319
star@@ 319
zel@@ 319
mes 319
one 319
ak@@ 319
mb@@ 314
S 311
bet@@ 311
ied 311
én 311
cam@@ 310
ving 310
school@@ 310
wit@@ 309
tic@@ 309
% 309
h, 309
gl@@ 309
school 309
ag@@ 308
tit@@ 308
top@@ 304
r 303
ë 301
ris@@ 300
ate 299
cl@@ 297
00@@ 295
ieve 295
off@@ 294
cor@@ 294
belan@@ 294
plo@@ 291
roo@@ 291
me. 290
system@@ 287
cep@@ 287
volu@@ 285
am 283
indu@@ 282
ier 280
ari@@ 278
vir@@ 278
por@@ 278
ieder@@ 276
comp@@ 275
ed@@ 274
sor@@ 271
amp@@ 271
De@@ 270
fra@@ 268
disc@@ 268
acti@@ 268
rik@@ 267
dollar@@ 267
aat@@ 267
me, 266
miljo@@ 266
9 263
objec@@ 263
ate@@ 262
ijken 262
fac@@ 261
ca@@ 260
ator@@ 260
commun@@ 260
fa@@ 259
lec@@ 259
ws 258
ien@@ 257
secon@@ 255
dro@@ 255
waa@@ 254
bac@@ 253
o, 253
top 252
Le@@ 251
had@@ 250
natu@@ 248
solu@@ 246
itu@@ 241
hy@@ 240
stru@@ 239
gre@@ 238
y. 236
sion@@ 234
w. 234
presen@@ 233
ter, 233
my@@ 233
direc@@ 232
our@@ 232
lit@@ 232
ion@@ 229
cur@@ 228
pop@@ 228
design@@ 228
!@@ 226
pla@@ 226
duc@@ 223
ug@@ 223
zul@@ 223
vie@@ 222
Af@@ 222
cont@@ 221
ge, 220
ullie 220
din@@ 219
contin@@ 218
erg@@ 217
[@@ 217
ussen 217
car@@ 217
000 215
lar@@ 215
ó@@ 212
lie 211
ool 209
jo@@ 209
al. 208
ese 207
sm@@ 205
out 200
al, 200
è@@ 197
c 197
twe@@ 195
drij@@ 195
ric@@ 194
ssi@@ 192
lob@@ 192
sig@@ 192
gu@@ 191
ther@@ 190
ms 189
] 188
..@@ 188
s? 187
tho@@ 187
j 187
best 186
bil@@ 185
sub@@ 185
eri@@ 183
/@@ 183
plic@@ 181
half 181
ong 178
chan@@ 178
OK@@ 176
pol@@ 174
ans 173
ikkel@@ 172
wonder@@ 171
ts, 170
Th@@ 163
ce 162
re 159
hop@@ 159
ard 158
," 158
tri@@ 158
sol@@ 155
up@@ 155
grij@@ 153
ö@@ 152
'n 150
jec@@ 149
ies. 148
U 148
cap@@ 146
ill 144
ouden 144
ea@@ 144
The 144
form@@ 144
loc@@ 143
Ho@@ 143
design 141
ry 141
ning 141
pec@@ 141
ure 139
… 139
th 138
– 137
ph@@ 137
kno@@ 137
” 137
oun@@ 137
ase 136
mus@@ 131
“@@ 128
ge. 127
ar 124
z 123
cer@@ 121
C 120
verschill@@ 119
ffer@@ 119
pie@@ 118
;@@ 118
organ@@ 117
Su@@ 117
sim@@ 116
I 116
go 116
start 115
?@@ 115
’@@ 113
D 113
fi@@ 112
bus@@ 110
ies, 109
ic 108
le. 107
veer 106
lif@@ 104
sur@@ 104
iken 103
beur@@ 103
ins 103
ps 101
O 99
time@@ 99
the 99
V 98
ges 97
laat@@ 97
ch. 96
ed. 96
nec@@ 96
stic@@ 96
sho@@ 96
out@@ 95
é 95
igh@@ 94
cit@@ 94
lea@@ 94
se, 93
fig@@ 93
age 93
tal 92
le, 91
ational 91
ontw@@ 91
lot 89
ad 88
T 87
X@@ 87
dy 87
lon@@ 86
‘@@ 85
exper@@ 85
se. 84
ey@@ 83
ü@@ 82
v 81
xt 81
&@@ 80
nit@@ 79
ve, 78
ed, 76
all 75
do 74
ever@@ 72
Q@@ 72
are@@ 71
allo@@ 70
ation 69
be 68
ity 68
up 66
N 65
ago@@ 64
uni@@ 64
ses 63
ly 63
ture@@ 62
enc@@ 62
our 62
wn@@ 61
talk 60
fu@@ 60
pret@@ 59
P 59
show 58
get 57
tting 57
ice 57
ess 57
perc@@ 56
put 56
Wh@@ 55
ds, 55
mber 54
't 54
if 54
Ear@@ 54
nolog@@ 53
ome 53
abil@@ 52
ear@@ 51
ary 51
dri@@ 51
K 51
been 51
res@@ 50
its 50
ach 49
ack 49
than 49
ves 48
onom@@ 48
lik@@ 47
beet@@ 47
last 45
á@@ 45
low 45
down@@ 44
à 43
The@@ 43
ss 43
dec@@ 42
live 42
by 41
%@@ 40
B 40
these 39
right 38
time 38
my 37
ve. 37
under@@ 37
alk 37
ye@@ 37
ther 37
’ 37
righ@@ 36
ty 36
aga@@ 36
eig@@ 36
wing 35
char@@ 35
:@@ 34
ich 34
G 34
$@@ 34
X 33
E 33
cle@@ 33
wn 33
ima@@ 33
actu@@ 32
É@@ 31
ê@@ 31
can@@ 31
oul@@ 31
ish 30
]@@ 30
L 30
port@@ 30
ole 29
R 28
ound 28
wer 28
wh@@ 28
Bec@@ 28
Americ@@ 27
tle 27
betw@@ 26
partic@@ 26
shi@@ 26
chil@@ 26
ates 25
ys 25
any@@ 24
M 24
ce, 24
ble 24
ce. 24
Tran@@ 23
for 23
differ@@ 23
red 23
— 23
read@@ 23
see 22
í@@ 22
ation, 21
back 21
tion 21
plaa@@ 21
ó 20
her 20
nd 20
e's 19
Y 19
ight 19
plac@@ 19
,000 19
coun@@ 19
°@@ 19
ation. 18
soc@@ 18
percent 18
so 18
H 18
side 18
½ 18
can 17
sion 17
/ 17
pic@@ 17
real 17
scien@@ 17
ity. 16
F 16
Q 16
old 16
q@@ 16
”@@ 16
ful@@ 15
clo@@ 15
ell, 15
eds 15
scrip@@ 15
ture 15
Sub@@ 15
♫@@ 15
ally 14
comm@@ 14
way 13
day 13
ity, 13
ral 13
à@@ 13
Z 13
other@@ 13
J 13
ã@@ 13
spac@@ 12
oug@@ 12
happ@@ 12
♪ 12
ous 12
ations 12
fir@@ 11
W 11
how 11
long 11
$ 11
no 11
th. 11
) 11
ion 11
cour@@ 10
ï 10
more 10
ous@@ 10
need 10
off 9
twoor@@ 9
scri@@ 9
ould 8
+@@ 8
time. 8
ough 8
now 8
life 8
And 8
each 8
lear@@ 7
desig@@ 7
= 7
#@@ 7
ç@@ 7
kid@@ 7
thr@@ 7
ever 7
It 7
ñ@@ 7
quit@@ 7
+ 6
ligh@@ 6
ence 6
TE@@ 6
What 6
t's 6
down 6
very 6
use 6
ated 6
° 6
Now 6
ä@@ 6
human 6
able 5
² 5
worl@@ 5
ating 5
=@@ 5
then 5
suc@@ 5
Afric@@ 5
ll 5
say 5
 @@ 5
—@@ 5
she 5
reas@@ 5
were 5
ying 5
ň@@ 5
not 4
q 4
´@@ 4
`@@ 4
*@@ 4
It's 4
ys, 4
with 4
possi@@ 4
bit 4
@@@ 4
time, 4
Amer@@ 4
you. 4
This 4
ely 4
ked 4
work 4
here. 4
ical 4
have 3
–@@ 3
way, 3
led 3
incre@@ 3
¨@@ 3
¨ 3
ú@@ 3
will 3
sort 3
º@@ 3
buil@@ 3
ough@@ 3
fam@@ 3
body 3
tion. 3
^@@ 3
ò@@ 3
²@@ 3
mone@@ 3
you 3
£@@ 3
​@@ 2
@ 2
(@@ 2
` 2
They 2
That 2
…@@ 2
come 2
interest@@ 2
ways 2
countr@@ 2
ú 2
rom 2
î@@ 2
any 2
his 2
change 2
only 2
went 2
You 2
* 2
you@@ 2
½@@ 2
â@@ 2
ly, 2
ì@@ 2
He 2
look 2
at's 2
does 2
thre@@ 2
day, 2
people 1
lion 1
've 1
with@@ 1
comes 1
world 1
♪@@ 1
part 1
å@@ 1
import@@ 1
times 1
good 1
why 1
're 1
˚@@ 1
™@@ 1
º 1
peop@@ 1
say, 1
got 1
here, 1
through 1
‘ 1
it's 1
Ó@@ 1
¾ 1
self@@ 1
made 1
ved 1
ted 1
that@@ 1
try 1
beca@@ 1
I'@@ 1
devel@@ 1
ā@@ 1
“ 1
but 1
know, 1
big 1
ded 1
story 1
he 1
childr@@ 1
€ 1
less 1
the 73121
to 44141
a 42684
of 42546
and 37115
in 30193
that 26997
I 24269
is 23971
, 20917
you 19794
s 18735
c@@ 18016
. 17963
And 17815
s@@ 17263
in@@ 15882
we 15590
f@@ 15006
it 14764
t@@ 14193
y 14061
a@@ 13801
this 13449
i@@ 12615
-- 12440
e@@ 12318
re@@ 12167
ing 11945
on 11808
p@@ 11281
are 10695
ed 10689
s. 10511
was 10333
d@@ 10153
ar@@ 10008
s, 9913
t 9865
en@@ 9731
for 9724
w@@ 9642
have 9610
m@@ 9583
o@@ 9484
e 9449
b@@ 9207
d 9191
an 8981
an@@ 8867
n@@ 8714
y@@ 8595
on@@ 8589
g@@ 8570
-@@ 8411
st@@ 8373
with 8321
h@@ 8261
at 8032
al@@ 7946
ic@@ 7915
at@@ 7912
about 7652
they 7633
or@@ 7621
as 7590
e, 7454
what 7419
one 7418
all 7405
de@@ 7397
al 7375
be 7284
can 7236
u@@ 7178
th@@ 7130
"@@ 6955
di@@ 6942
S@@ 6875
ti@@ 6800
it@@ 6787
or 6666
se@@ 6615
k@@ 6595
es 6588
ac@@ 6485
v@@ 6468
not 6390
e. 6315
t, 6281
? 6225
y. 6148
ts 6124
: 6071
r@@ 6012
ve 5976
d, 5919
as@@ 5899
un@@ 5873
ex@@ 5856
l@@ 5809
do 5795
is@@ 5715
ou@@ 5595
le@@ 5588
ma@@ 5585
from 5461
t. 5434
er@@ 5370
ch@@ 5354
mo@@ 5342
it's 5291
y, 5289
So 5231
he@@ 5184
be@@ 5168
m 5157
li@@ 5155
con@@ 5122
A@@ 5110
our 5105
like 5058
so 5051
il@@ 5049
my 5035
The 4901
very 4868
just 4847
l 4810
el@@ 4771
ro@@ 4716
but 4685
M@@ 4681
out 4657
people 4630
d. 4584
sp@@ 4579
B@@ 4565
ul@@ 4551
if 4489
C@@ 4488
te@@ 4393
But 4390
going 4390
these 4343
to@@ 4324
si@@ 4318
su@@ 4241
er 4228
ce 4164
es@@ 4163
po@@ 4149
se 4101
lo@@ 4073
by 4057
ge@@ 4003
me@@ 3984
no@@ 3974
wor@@ 3903
which 3873
ate 3849
he 3831
ra@@ 3821
because 3800
." 3779
king 3771
there 3760
k 3731
get 3724
ter@@ 3718
P@@ 3712
H@@ 3696
ation 3683
had 3680
ta@@ 3680
ha@@ 3675
D@@ 3653
We 3641
up 3641
le 3625
ver@@ 3612
ir@@ 3610
when 3609
ly 3596
how 3577
op@@ 3541
This 3533
ar 3514
ne@@ 3504
men@@ 3502
sa@@ 3498
for@@ 3472
ab@@ 3465
think 3420
would 3409
your 3399
really 3373
I'm 3366
see 3365
n 3330
qu@@ 3326
more 3293
pro@@ 3293
It's 3259
ies 3192
om@@ 3169
were 3152
us@@ 3139
has 3137
et 3129
ing, 3127
am@@ 3125
their 3117
who 3100
me 3095
thing 3083
ol@@ 3081
o 3066
ur@@ 3056
ap@@ 3044
R@@ 3028
ing@@ 3011
im@@ 3010
1@@ 3005
's 2996
some 2966
E@@ 2964
ge 2961
th 2951
per@@ 2949
oo@@ 2945
where 2933
ds 2930
that's 2919
vi@@ 2918
ity 2915
You 2913
don't 2902
into 2885
es, 2880
G@@ 2851
then 2851
T@@ 2844
ri@@ 2834
ig@@ 2833
p 2799
all@@ 2793
go 2792
O@@ 2765
wh@@ 2763
x@@ 2761
W@@ 2756
F@@ 2746
will 2745
us 2743
you@@ 2715
la@@ 2714
them 2710
tr@@ 2709
es. 2708
It 2696
bo@@ 2693
do@@ 2685
L@@ 2680
way 2637
z@@ 2631
pre@@ 2629
N@@ 2627
actually 2609
fac@@ 2602
ic 2596
So, 2574
I@@ 2570
know 2558
hi@@ 2553
want 2523
ther@@ 2480
make 2473
da@@ 2472
ing. 2470
ad@@ 2460
h 2455
♫ 2420
been 2408
could 2386
it. 2365
tion 2360
got 2332
gu@@ 2330
st 2320
things 2305
ons 2300
sh@@ 2296
w 2295
fe@@ 2291
other 2281
ther 2278
oun@@ 2263
ks 2246
wa@@ 2226
we@@ 2204
cre@@ 2192
ke@@ 2162
par@@ 2159
ph@@ 2155
little 2145
em@@ 2144
come 2142
sc@@ 2141
com@@ 2138
able 2129
ad 2123
most 2116
pa@@ 2104
than 2090
c 2089
k, 2074
J@@ 2073
ch 2063
ent 2056
ally 2042
ec@@ 2033
something 2021
ell@@ 2018
ting 2011
ving 2003
ine 2003
our@@ 1982
; 1979
ked 1976
br@@ 1969
They 1963
know, 1954
kind 1949
over 1946
ter 1940
ati@@ 1939
look 1934
those 1932
two 1917
the@@ 1917
go@@ 1917
his 1915
man@@ 1910
ie@@ 1906
ist@@ 1903
tra@@ 1901
ted 1899
we're 1894
first 1894
years 1884
gra@@ 1874
Y@@ 1871
new 1852
tion@@ 1847
igh@@ 1843
no 1840
pl@@ 1838
here 1825
year@@ 1812
sur@@ 1806
gr@@ 1805
time 1805
only 1802
tur@@ 1782
ess 1766
pr@@ 1761
buil@@ 1758
now 1748
au@@ 1747
ca@@ 1733
said, 1731
car@@ 1728
iz@@ 1719
ve@@ 1718
on. 1703
sen@@ 1703
m, 1703
ten@@ 1698
on, 1697
also 1697
pe@@ 1697
ion 1692
co@@ 1691
much 1682
cen@@ 1682
en 1680
a, 1679
ment 1678
In 1678
ous 1678
lot 1666
ide@@ 1660
ding 1655
world 1653
some@@ 1653
gen@@ 1647
ho@@ 1643
mar@@ 1643
ical 1642
den@@ 1638
'@@ 1638
Now, 1635
gre@@ 1635
war@@ 1619
take 1619
ru@@ 1615
fi@@ 1612
you're 1612
min@@ 1611
U@@ 1609
sit@@ 1608
What 1605
back 1602
ser@@ 1598
ven@@ 1594
ated 1586
pla@@ 1586
every@@ 1579
stu@@ 1576
se, 1573
g 1572
K@@ 1567
tal@@ 1564
any 1564
k. 1560
a. 1548
col@@ 1540
many 1533
it, 1533
up@@ 1530
need 1523
stor@@ 1519
put 1518
she 1517
gi@@ 1515
0@@ 1514
under@@ 1514
body 1512
rel@@ 1510
lu@@ 1505
ty 1491
ves 1487
happen@@ 1487
there's 1478
ga@@ 1476
even 1472
fin@@ 1472
2@@ 1468
de 1458
proble@@ 1454
bu@@ 1451
ture@@ 1450
tu@@ 1448
right 1442
Wh@@ 1437
chan@@ 1431
use 1427
did 1425
old 1416
tic@@ 1416
fa@@ 1408
mat@@ 1406
any@@ 1405
and@@ 1402
If 1398
kno@@ 1393
around 1392
ff@@ 1388
her@@ 1387
work 1385
tre@@ 1384
mean@@ 1384
its 1381
les 1379
ture 1372
through 1372
every 1368
've 1367
is, 1363
oc@@ 1361
being 1355
ci@@ 1354
tel@@ 1337
different 1332
ble 1331
good 1329
Well, 1328
ally, 1328
.@@ 1327
ying 1324
wer@@ 1323
nu@@ 1321
they're 1321
ef@@ 1320
same 1319
der@@ 1319
thin@@ 1319
ure 1319
est 1307
rec@@ 1306
inter@@ 1300
der 1299
enc@@ 1296
ye@@ 1295
ded 1294
bl@@ 1294
le. 1291
le, 1286
ima@@ 1285
ron@@ 1284
The@@ 1282
ice 1278
ss 1267
called 1263
ste@@ 1259
o, 1255
bel@@ 1254
har@@ 1250
el 1250
down 1248
du@@ 1243
doing 1243
ber@@ 1242
ved 1241
x 1240
m. 1233
That's 1226
ple@@ 1226
quest@@ 1221
bas@@ 1219
hu@@ 1217
technolog@@ 1217
comp@@ 1217
ws 1216
mor@@ 1214
ach@@ 1213
A 1213
her 1210
're 1210
hel@@ 1202
ful 1197
plan@@ 1196
tly 1194
lear@@ 1192
aga@@ 1192
in, 1189
with@@ 1188
j@@ 1185
day 1183
I've 1183
mon@@ 1183
He 1182
sho@@ 1180
te 1180
over@@ 1169
pic@@ 1169
ook 1164
came 1163
loo@@ 1158
sm@@ 1158
f 1157
ation@@ 1156
w, 1155
made 1152
dic@@ 1146
try 1144
Th@@ 1143
three 1136
ms 1135
end 1134
happ@@ 1129
w. 1128
rit@@ 1124
ts. 1123
scien@@ 1121
righ@@ 1121
ea@@ 1120
We@@ 1117
ligh@@ 1116
ating 1116
str@@ 1115
ts, 1115
that, 1113
ys 1112
of@@ 1111
say 1106
pers@@ 1106
ary 1104
bil@@ 1102
r 1100
wer 1100
5@@ 1100
ni@@ 1095
?" 1094
worl@@ 1087
There 1076
" 1075
lif@@ 1074
fu@@ 1072
sel@@ 1071
ast 1071
human 1071
4@@ 1070
cour@@ 1068
'll 1068
vis@@ 1066
ation. 1064
talk 1058
ze 1057
life 1055
ood 1055
V@@ 1051
ant 1050
last 1050
ough@@ 1049
i 1049
sta@@ 1048
peop@@ 1046
est@@ 1037
went 1036
can@@ 1035
ation, 1034
3@@ 1033
ate@@ 1032
lea@@ 1028
why 1028
sort 1024
interest@@ 1023
thing@@ 1022
ep@@ 1017
en, 1017
bra@@ 1015
tell 1008
lin@@ 1008
side 1000
pp@@ 999
tor@@ 998
find 996
Al@@ 991
give 990
ien@@ 990
didn't 990
h, 990
mber 988
ough 980
ers 979
b 978
jo@@ 978
er, 977
se. 975
wat@@ 975
ran@@ 973
ned 965
cu@@ 965
we've 965
cor@@ 963
bac@@ 963
pu@@ 961
TED 960
spec@@ 959
can't 958
show 956
vel@@ 954
used 954
ble@@ 952
gro@@ 951
should 948
mil@@ 947
ful@@ 946
tran@@ 945
started 944
ight 943
tting 938
Afric@@ 937
you. 936
In@@ 935
that. 934
star@@ 934
ill@@ 931
,000 929
big 927
als 926
ion@@ 925
ning 924
et@@ 923
in. 923
't 921
ss@@ 918
say, 918
id 917
19@@ 917
ve, 917
great 915
beg@@ 914
plac@@ 911
cer@@ 910
oul@@ 910
8@@ 908
another 905
real@@ 905
ke 903
wing 899
after 897
An@@ 894
percent 894
That 894
age 892
am 891
fun@@ 885
sy@@ 885
lan@@ 884
duc@@ 882
t? 879
other@@ 874
me, 872
6@@ 869
ear@@ 868
ous@@ 867
9@@ 866
self@@ 865
comple@@ 863
tru@@ 862
bit 862
led 862
this. 861
t's 861
ps 861
Americ@@ 859
compu@@ 859
never 859
own 858
ven 854
lar@@ 853
cur@@ 852
How 851
produc@@ 851
ve. 850
ger@@ 849
sol@@ 846
roo@@ 846
ess@@ 844
coun@@ 841
change 840
ely 838
possi@@ 838
whole 837
mis@@ 836
ard 835
ations 835
gin@@ 834
ges 834
shi@@ 834
ses 833
start 833
does 833
ster@@ 832
idea 832
looking 831
next 828
," 827
toge@@ 827
bre@@ 826
might 825
n't 823
ge. 823
er. 823
ase 820
red 820
struc@@ 818
dre@@ 816
cit@@ 816
bi@@ 815
5 813
cul@@ 813
mu@@ 812
here, 811
vir@@ 810
world. 810
countr@@ 810
stand 809
story 806
ence 806
int 806
Because 805
ust 803
few 803
still 803
part 801
When 801
dit@@ 800
incre@@ 799
’@@ 797
cl@@ 794
ity. 794
each 792
ob@@ 790
comes 789
ge, 789
ies. 788
mus@@ 788
commun@@ 787
7@@ 787
fl@@ 787
devel@@ 786
mer@@ 785
them. 783
ago@@ 781
id@@ 781
pen@@ 781
partic@@ 779
Now 778
secon@@ 777
fic@@ 776
tw@@ 772
read@@ 767
Thank 766
kid@@ 765
loc@@ 765
nec@@ 764
doesn't 764
gener@@ 763
ty@@ 763
here. 762
ies, 761
there. 756
disc@@ 756
st, 754
he's 753
ever 752
e's 751
between 751
dec@@ 751
ically 750
ly, 750
reas@@ 748
childr@@ 748
out@@ 747
way, 746
mp@@ 746
wn 745
found 744
off 743
thought 736
spac@@ 736
ce, 735
me. 733
! 732
million 731
al, 731
ger 730
0 729
this, 728
cap@@ 727
al. 725
cr@@ 724
projec@@ 722
system@@ 722
gl@@ 720
On@@ 719
cle@@ 719
ably 719
por@@ 717
sion 717
proc@@ 716
ist 716
ates 715
vol@@ 714
ied 714
long 712
kin@@ 712
ieve 711
times 711
wanted 710
ver 710
ys@@ 710
sk@@ 710
said 708
ybe 708
clo@@ 707
time, 706
pec@@ 705
form@@ 704
arch@@ 704
ish 704
Talk 700
important 699
dn't 699
thing. 699
lat@@ 695
ys, 694
call 694
tion. 694
exper@@ 693
time. 692
ite 691
val@@ 691
ome 690
ep 688
solu@@ 688
stan@@ 686
trying 685
vie@@ 682
ce. 680
boo@@ 678
using 678
differ@@ 677
ral 675
re 675
Subtitles 672
Transcript: 672
OK@@ 672
off@@ 671
pri@@ 670
univer@@ 668
may 668
real 667
place 666
bor@@ 666
amp@@ 666
self 666
energ@@ 664
ong 664
I'll 663
prob@@ 663
sim@@ 662
are@@ 662
del@@ 662
always 661
ging 659
No@@ 659
econom@@ 658
dollar@@ 656
low 656
Ch@@ 654
less 654
sub@@ 654
what's 654
fil@@ 654
There's 652
olog@@ 651
coming 650
ity, 650
day, 648
10 648
th. 647
act 647
before 646
better 646
cep@@ 646
famil@@ 645
stand@@ 645
quite 645
mone@@ 643
abil@@ 643
tri@@ 642
Ear@@ 641
ft 639
bus@@ 638
hop@@ 637
00 636
en. 636
tal 632
lec@@ 631
mak@@ 631
inn@@ 629
lik@@ 629
char@@ 627
il 622
Indi@@ 621
han@@ 620
ds, 617
live 616
ack 615
St@@ 614
ins 612
ali@@ 612
ed@@ 610
nit@@ 609
pol@@ 609
ational 608
ey@@ 607
my@@ 607
I'@@ 605
down@@ 605
allo@@ 603
ans 599
Ma@@ 598
us. 596
ach 595
ters 594
pret@@ 592
sor@@ 591
ree@@ 590
soci@@ 590
man 589
Go@@ 588
mi@@ 586
sl@@ 585
fig@@ 584
ound 584
lob@@ 583
ed. 583
ed, 583
wel@@ 581
een 581
ch. 580
ame 576
inform@@ 573
op 572
pat@@ 570
lim@@ 569
lon@@ 568
design 568
water 565
wn@@ 562
pie@@ 561
ba@@ 561
dri@@ 560
stic@@ 560
hou@@ 560
ir 559
organ@@ 559
sig@@ 558
ju@@ 558
vo@@ 556
st. 556
Le@@ 554
wee@@ 552
nor@@ 552
chil@@ 552
ssi@@ 551
og@@ 546
win@@ 546
ere 545
ug@@ 541
minu@@ 541
ator@@ 537
acti@@ 536
ry 534
us, 533
pe 533
ker@@ 530
don@@ 529
syste@@ 529
Mar@@ 526
ten 525
dan@@ 525
... 522
sion@@ 521
res@@ 520
dra@@ 520
air@@ 519
wi@@ 516
is. 515
ome@@ 515
wonder@@ 507
design@@ 506
bro@@ 506
dro@@ 506
posit@@ 505
itu@@ 505
af@@ 502
presen@@ 502
natu@@ 502
plic@@ 499
wis@@ 499
medi@@ 497
an, 497
lion 497
contro@@ 495
best 494
20 494
50 493
pas@@ 493
half 493
they@@ 491
actu@@ 491
dy 491
though@@ 490
fer@@ 489
ken 486
contin@@ 485
school@@ 485
ris@@ 482
um 482
ell, 482
mach@@ 482
ei@@ 482
s? 481
stri@@ 481
lit@@ 480
ool@@ 478
va@@ 478
pop@@ 478
ill 476
wan@@ 474
fec@@ 471
tit@@ 469
soc@@ 466
En@@ 463
ter. 462
dat@@ 462
vide@@ 462
speci@@ 459
hand@@ 458
Chin@@ 456
rien@@ 452
tro@@ 450
per 450
na@@ 450
goe@@ 448
200@@ 448
studen@@ 447
oe@@ 444
direc@@ 444
progra@@ 444
var@@ 444
mes 443
sin@@ 440
din@@ 439
ren@@ 438
dr@@ 438
2 436
effec@@ 435
simp@@ 432
hy@@ 428
eer@@ 425
wal@@ 423
top 423
succ@@ 421
oce@@ 419
New 418
fra@@ 417
ter, 417
mid@@ 415
data 415
nam@@ 414
g, 412
pan@@ 412
ele@@ 410
de, 410
cam@@ 408
indi@@ 407
ari@@ 407
uro@@ 405
import@@ 404
20@@ 403
ale 401
was@@ 400
de. 400
that@@ 399
objec@@ 399
wil@@ 397
van@@ 393
leg@@ 388
00@@ 387
polit@@ 386
g. 384
bar@@ 383
[@@ 383
' 382
atu@@ 377
ag@@ 376
experi@@ 376
evolu@@ 376
ur 375
ich@@ 375
top@@ 373
comm@@ 372
ak@@ 370
hor@@ 369
port@@ 367
stre@@ 367
dig@@ 366
100 365
fir@@ 365
indu@@ 364
mb@@ 363
bur@@ 361
jec@@ 360
log@@ 359
ways 358
plo@@ 357
materi@@ 355
cont@@ 353
biolog@@ 352
ut 351
ts@@ 351
ank 350
ban@@ 349
t-@@ 348
mm@@ 348
] 348
an. 347
robo@@ 345
ik@@ 344
bli@@ 340
school 340
theor@@ 340
8 338
ze@@ 337
,@@ 336
plane@@ 335
mom@@ 333
net@@ 333
p. 331
omen 330
resul@@ 329
30 326
ie 321
den 320
land@@ 314
kel@@ 313
ond 312
ich 311
thre@@ 311
land 310
oon 307
ere's 305
ese 302
thr@@ 301
open 300
ric@@ 299
ee@@ 298
open@@ 297
TED@@ 297
bet@@ 297
eds 294
Ok@@ 294
ont@@ 286
ben@@ 283
befor@@ 282
was, 282
vor@@ 281
Su@@ 280
wit@@ 279
De@@ 275
Ne@@ 274
ool 269
1 268
u 267
men 264
oor@@ 263
desig@@ 262
7 261
dru@@ 260
alle@@ 259
3 258
volu@@ 257
scri@@ 257
del 256
net 255
Z@@ 253
moment 251
oor 249
bin@@ 248
at's 248
tech@@ 246
kl@@ 245
4 245
em 245
tho@@ 242
spre@@ 241
6 239
alk 239
uni@@ 239
ding@@ 236
ever@@ 235
publ@@ 234
ders 233
Af@@ 232
stru@@ 230
uit@@ 229
ton@@ 228
fan@@ 228
ffer@@ 227
Ste@@ 227
vin@@ 223
stop@@ 221
gan@@ 215
gen 214
pt 214
To@@ 212
S 211
t: 211
tle 209
let@@ 208
als@@ 205
gel@@ 204
met 204
sn@@ 199
V 198
te, 198
eri@@ 197
dol@@ 196
9 196
ker 196
!@@ 194
organis@@ 193
om 193
Ho@@ 191
fam@@ 191
fo@@ 190
sla@@ 190
sle@@ 189
spe@@ 187
hoo@@ 187
eld 181
sch@@ 178
ld 178
tie@@ 170
enor@@ 168
hal@@ 165
te. 164
D 163
id. 160
vert@@ 159
Q@@ 157
ould 153
id, 147
ite@@ 145
die 145
time@@ 145
lar 142
perc@@ 139
ens 137
ier 136
/@@ 136
X@@ 136
sten 135
ole 135
mani@@ 134
z 133
Ver@@ 129
ste 128
el, 128
beca@@ 127
ig 127
C 126
xt 123
tten 123
el. 122
ken@@ 122
pra@@ 121
quit@@ 120
door@@ 117
T 116
door 110
lie@@ 110
rom 107
mee@@ 105
zon@@ 102
scrip@@ 100
q@@ 94
ll 93
pun@@ 90
suc@@ 90
eig@@ 86
$@@ 85
na 85
onder 85
P 83
zen 82
je@@ 80
was. 80
ven, 80
onom@@ 77
ie. 77
lie 75
som@@ 74
ij@@ 74
mand 74
K 73
twe@@ 73
ander@@ 72
O 71
ie, 71
za@@ 67
]@@ 67
..@@ 64
ko@@ 64
len 64
van 63
ten, 62
zi@@ 61
dit 60
den, 59
men. 52
oon@@ 52
ven. 52
q 52
kle@@ 51
aa@@ 51
den. 49
?@@ 48
gen, 47
B 47
zo@@ 46
E 46
calle@@ 45
aten 45
M 44
Beca@@ 44
X 43
R 43
pen 43
erg@@ 43
ten. 42
kan@@ 42
het@@ 40
rik@@ 40
hier@@ 40
N 40
does@@ 39
lig@@ 38
&@@ 38
;@@ 38
ged@@ 37
L 36
v 36
- 35
ert 35
ien 35
:@@ 35
weet 34
onge@@ 34
sen 34
uit 34
Bec@@ 33
gen. 33
ings@@ 33
dig 33
ken, 33
G 33
en? 33
stem@@ 33
[ 32
ik 30
nolog@@ 30
een@@ 30
tie 29
spel@@ 29
ken. 27
nie@@ 27
heel 27
H 26
zu@@ 26
Tran@@ 25
F 25
best@@ 25
onder@@ 24
Y 23
toe@@ 23
gev@@ 23
sne@@ 23
ou 22
jar@@ 21
Q 21
oug@@ 21
ga 20
hoe 20
groo@@ 20
af 19
000 18
% 18
é@@ 17
U 17
eens 16
Sub@@ 16
isch@@ 16
bete@@ 15
gens 15
moo@@ 15
Z 15
nd 15
had@@ 15
ein@@ 15
+ 15
/ 15
probe@@ 14
titles 14
lich@@ 13
geb@@ 13
mensel@@ 13
dus 13
eel 12
J 12
anders 12
ö@@ 12
mee 12
W 11
) 11
wel 11
De 11
#@@ 11
het 10
onze 10
elen 9
– 9
á@@ 9
dan 9
é 9
— 9
eft 9
stel@@ 8
beet@@ 7
TE@@ 7
kwa@@ 7
Ze 7
j 7
pen. 7
twee@@ 7
kun@@ 7
cht 7
erd 6
hoe@@ 6
stell@@ 6
zel@@ 6
bare 6
ó 6
bere@@ 6
ü@@ 6
zor@@ 5
ù 5
atie@@ 5
(@@ 5
zie@@ 5
vand@@ 5
je 5
ende 5
kon 5
@@@ 5
hem 5
ù@@ 4
ñ@@ 4
í@@ 4
aan@@ 4
kra@@ 4
zo 4
leven 4
Amer@@ 4
nu 4
roe@@ 4
è@@ 4
ã@@ 4
aar@@ 3
ige 3
zie 3
hen 3
kor@@ 3
=@@ 3
wat 3
ó@@ 3
beel@@ 3
+@@ 3
aal@@ 3
iets 3
ä@@ 3
kan 3
^@@ 3
vre@@ 3
raa@@ 3
ben 2
atie 2
â@@ 2
ï@@ 2
aat@@ 2
“@@ 2
” 2
Afrik@@ 2
toe 2
–@@ 2
scha@@ 2
cht@@ 2
samen@@ 2
* 2
É@@ 2
jon@@ 2
aan, 2
dt 2
alles 2
.000 1
aan 1
aal 1
Je 1
erg 1
ele 1
gele@@ 1
kk@@ 1
ú@@ 1
bij@@ 1
zal 1
leven@@ 1
elk 1
º@@ 1
heb@@ 1
˚ 1
’ 1
…@@ 1
ische 1
gesch@@ 1
isch 1
geme@@ 1
ò@@ 1
à@@ 1
ê@@ 1
√@@ 1
±@@ 1
%@@ 1
—@@ 1
£@@ 1
# 1
hun 1
ā@@ 1
aar. 1
ç@@ 1
Ç@@ 1
je, 1
jes 1
kop@@ 1
= 1
zeg@@ 1
