de
een
en
het
van
is
dat
in
te
je
ik
die
we
er
op
ge@@
zijn
om
ze
niet
ver@@
.
k@@
met
en.
,
voor
Ik
als
be@@
Het
aan
t
er@@
wat
en,
En
d@@
st@@
over
naar
--
g@@
s@@
dit
deze
t@@
s
den
en@@
on@@
was
t.
maar
dan
d
We
t,
in@@
-@@
hebben
i@@
of
:
z@@
m@@
p@@
e@@
re@@
ten
"@@
De
op@@
f@@
u@@
door
kunnen
mijn
o@@
mensen
d.
?
k
b@@
uit@@
Maar
v@@
ie@@
Dit
uit
kan
a@@
gen
le@@
el@@
ons
de@@
di@@
an@@
sch@@
voor@@
ing
Ze
a
S@@
Dat
ook
e
n@@
hij
me
d,
g
l@@
zou
te@@
al
geen
B@@
aan@@
ie
waar
we@@
bij
ne@@
zo
sp@@
hoe
r@@
al@@
ur@@
nog
hun
meer
der@@
onze
om@@
tot
veel
Je
jaar
ar@@
me@@
s.
Als
ken
iets
ische
w@@
heeft
M@@
V@@
G@@
over@@
den@@
h@@
Dus
or@@
nu
cht
j@@
s,
heid
ch@@
he@@
c@@
p
af@@
ro@@
andere
hier
A@@
D@@
is.
gen@@
heb
W@@
H@@
♫
is@@
K@@
zien
ig@@
eren
jullie
ij@@
gaan
N@@
oo@@
wer@@
Hij
ven
ol@@
aar@@
T@@
dingen
ma@@
ingen
il@@
it@@
waar@@
am@@
P@@
zal
aa@@
-
moeten
den.
onder@@
at@@
m
zijn.
es@@
omdat
heel
k.
ra@@
men@@
la@@
ter@@
C@@
echt
Wat
gel@@
Er
E@@
dus
'@@
In
wereld
da@@
had
ger@@
moet
cht@@
atie
."
st
ster@@
zoals
ri@@
tie
is,
wil
doen
i
worden
ou@@
oe@@
Een
zich
y@@
zo@@
ken@@
gaat
twee
gen.
den,
één
l
aal
do@@
Z@@
ge
ul@@
and
ben
leven
ze@@
wel
R@@
ic@@
ti@@
oor@@
ste
mo@@
ont@@
ten.
kt
L@@
ing@@
1@@
dig@@
to@@
e,
pen
g.
se
gev@@
wordt
ale
alle
eerste
denk
J@@
daar
ste@@
el
ing.
laten
u
ko@@
ende
alleen
pa@@
toe@@
eer@@
maken
wij@@
f
O@@
ker@@
vol@@
id@@
lo@@
ten@@
tijd
no@@
goed
k,
sen
haar
at
ru@@
ele
kan@@
tu@@
ik@@
weet
I@@
van@@
soort
ging
hele
isch
ber@@
an
kken
werd
ig
erg
waren
ac@@
geb@@
grote
toen
chten
manier
vo@@
li@@
gebeur@@
bo@@
men
ist@@
se@@
daar@@
gen,
ter
et@@
as@@
allemaal
nieuwe
dan@@
lijk
raa@@
er.
ke@@
komen
sel@@
tr@@
e.
...
lu@@
na
zijn,
con@@
ten,
mij
's
bij@@
kun@@
o
sla@@
zen
2@@
un@@
a.
zouden
hoe@@
doen.
au@@
ie.
wa@@
F@@
ken.
bel@@
mer@@
verander@@
ige
et
kom@@
g,
pro@@
lan@@
stel@@
a,
de,
im@@
de.
mee
gr@@
and@@
wil@@
us@@
za@@
hem
zi@@
her@@
zelf
gro@@
net
ing,
hou@@
zullen
tie@@
tel@@
es
hu@@
der
wel@@
kinderen
per
.@@
ap@@
inter@@
th@@
kunt
deel
komt
hel@@
denken
ron@@
want
er,
Deze
eren.
ijn@@
iemand
Hier
eens
stu@@
ve@@
weten
du@@
end
ur
nie@@
en?
id
y
kleine
elen
gebruik@@
ga
aal@@
ft
door@@
gt
ongeveer
rij@@
zien.
3@@
ie,
gewoon
ga@@
alles
kte
hi@@
drie
dig
us
na@@
el,
sten
willen
staat
loo@@
paar
gele@@
aten
ijk@@
m.
"
em@@
tre@@
pp@@
ha@@
ontwikkel@@
zeer
?"
werk
eld
han@@
tussen
dige
kl@@
ee@@
Hoe
ken,
tro@@
del@@
zelfs
erde
misschien
geven
le
wij
atie@@
kon
af
ein@@
ding
br@@
onder
min@@
TED
tegen
zonder
hadden
ell@@
idee
erd
vi@@
po@@
dag
zij
verschillende
sen@@
voe@@
produc@@
ben@@
iteit
ke
ziet
str@@
verk@@
eerd
werk@@
har@@
elke
lie@@
ver
gew@@
nooit
zeggen
bre@@
hier@@
ep@@
moe@@
bu@@
nu@@
ta@@
een@@
man@@
kel@@
ers
zie@@
maken.
hebben.
tal@@
Al@@
4@@
'
zelf@@
ad@@
iek
dt
keer
vin@@
nodig
elkaar
aar
zei:
eigen
wanneer
sle@@
woor@@
baar
va@@
m,
sta@@
eel
ple@@
ab@@
gra@@
kijken
el.
7@@
war@@
ger
ven@@
ts
zie
ach@@
ert
plaats
je@@
boe@@
ker
onden
mat@@
bi@@
dacht
samen@@
draa@@
sl@@
eigenlijk
ontde@@
ex@@
ni@@
ho@@
nen
ijke
per@@
cht.
plan@@
mid@@
ies
steeds
the@@
hebt
deel@@
waarom
ef@@
kt.
laat
open
land@@
Toen
pen.
pas@@
worden.
all@@
Nu
jon@@
!
delen
.000
altijd
ff@@
wetenschap@@
kle@@
weg
jaren
ij
niet.
ser@@
Mijn
ontwer@@
ed
hen
miljoen
zon@@
zei
man
kor@@
vor@@
daa@@
vraag
vis@@
ijn
plaat@@
bouw@@
ven.
toe
ks
ree@@
st.
best@@
ant
was.
5@@
aantal
men.
leid@@
vinden
jes
zo'n
bren@@
kwam
lijke
cen@@
beetje
ën@@
win@@
tegen@@
terug
kop@@
pl@@
zoe@@
eerde
ings@@
on
é@@
;
werken
bewe@@
versch@@
ieke
anders
sn@@
bare
est
for@@
ds
mis@@
alle@@
fil@@
Talk
dru@@
spre@@
iedereen
laatste
zodat
goede
Die
noem@@
verhaal
Subtitles
Transcript:
ijk
6@@
Op
cul@@
wilde
19@@
aan.
ent
zor@@
lin@@
dra@@
even
fe@@
t?
meest
elk
n
ë@@
9@@
weer
ander@@
gebruiken
kelijk
vertel@@
je,
ton@@
land
probleem
lijk@@
par@@
schap
dr@@
achter@@
probe@@
oon
natuur@@
x@@
ban@@
si@@
king
it.
zu@@
zit
net@@
5
sie
es.
hoop
enen
allen
kenn@@
geda@@
was,
zeg@@
log@@
tor@@
as
elijk
ei@@
geleden
lang
volgende
vier
geld
te,
spel@@
stell@@
procent
doen,
ellen
ide@@
beg@@
ï@@
ooit
zien,
igen
kant
aties
binnen
maa@@
10
ts@@
maakt
organis@@
wereld.
gelijk@@
hand@@
hebben,
ss@@
konden
water
ens
ec@@
mu@@
slechts
wi@@
eren,
beter
8@@
ek
En@@
lig@@
ander
heden
technologie
in.
te.
est@@
groot
elijke
oon@@
ouw@@
vrij@@
ir@@
technolog@@
licht
enkele
mogelijk
stop@@
sc@@
krijgen
Amerik@@
wereld@@
ba@@
leg@@
lij@@
val@@
sa@@
dezelfde
econom@@
gaan.
U@@
vel@@
mogelijk@@
es,
kijk@@
gingen
hal@@
doet
mar@@
ou
mon@@
helemaal
Dan
chte
boo@@
kende
tra@@
hoor@@
kelijk@@
systeem
On@@
tij@@
vandaag
begon
terug@@
niets
komen.
publ@@
maak@@
gelu@@
delijk
genoeg
aar.
middel@@
heb@@
ged@@
minder
leu@@
ite@@
proberen
leven@@
menselijke
Ver@@
wor@@
schrij@@
um
".
waarin
dollar
mij@@
ood
doe@@
it
belangrijk
wie
kend
leven.
tje
wee@@
bla@@
ingen.
rel@@
50
gewe@@
betekent
ervar@@
punt
waarop
groe@@
eenvou@@
terwijl
20
scha@@
meeste
moment
vragen
bl@@
heid.
oor
cht,
moest
ting
em
pe@@
werden
uw
tijd@@
goe@@
open@@
beel@@
schap@@
leren
beginnen
enige
Omdat
Daar
alen
staan
lief@@
Mar@@
besch@@
isch@@
kken.
lijkt
samen
bedrij@@
geeft
je.
waarschijnlijk
Want
zet@@
ouw
co@@
gesch@@
Zo
pt
gemaakt
problemen
graf@@
ien
Ne@@
vrien@@
st,
verb@@
vertellen
volgens
grootste
deed
vaar@@
oc@@
werkt
mp@@
"Ik
speci@@
zeker
pre@@
snel
kra@@
vraa@@
bli@@
beste
bent
voorbeel@@
vond
gan@@
vr@@
alis@@
aat.
uw@@
nemen
dig.
ruim@@
uur
Be@@
h
dat@@
bew@@
ist
An@@
it,
aal.
rond
mor@@
hor@@
dien@@
ran@@
deren
3
evolu@@
b
blij@@
energie
ders
Ge@@
geïn@@
on.
polit@@
heid,
houden
ven,
vele
ere
kracht
Afrik@@
Ste@@
les
uit.
go@@
heen
pen@@
gener@@
echte
bedo@@
natuurlijk
bijna
kk@@
tweede
gels
2
leef@@
stan@@
vijf
oploss@@
gedra@@
ier@@
Dank
vaak
duur@@
t-@@
ene
progra@@
op.
men,
graag
eerst
uren
mak@@
proble@@
rec@@
jaar.
kinder@@
stellen
zag
hetzelfde
gens
vroe@@
aak
ide
begrij@@
p.
Oo@@
atie.
200@@
kwa@@
gi@@
diep@@
zoveel
klein
bra@@
miljard
St@@
foto@@
verder
landen
aar,
ren@@
en:
su@@
gang
gebeurt
ële
maken,
gewel@@
Waarom
on,
tie.
ood@@
heef@@
geven.
sen.
ties
len
projec@@
iden
zegt
auto@@
oce@@
gd
inn@@
toch
pat@@
an.
zit@@
0@@
zei@@
aan,
famil@@
pen,
ool@@
vorm
moo@@
eigen@@
Voor
slo@@
in,
buiten@@
stre@@
weg@@
Met
mil@@
toon@@
beeld
bep@@
oude
ideeën
groot@@
kli@@
werkelijk
binnen@@
verwa@@
ef
stem@@
persoon
onderzoe@@
huis
informatie
zen@@
hoog@@
In@@
zitten
snel@@
Laten
gezond@@
ding@@
was@@
achter
materi@@
elek@@
gest@@
onderwij@@
geloof@@
doel
ruimte
kind
kam@@
ill@@
boek
kre@@
meest@@
"W@@
aat,
prij@@
gelo@@
foto
f.
bere@@
t:
reden
zes
gebruik
ur.
6
jar@@
of@@
studen@@
com@@
interessan@@
stij@@
pr@@
oren
zijn@@
buiten
f,
water@@
gebouw@@
Afrika
tische
ogen
vre@@
tten
pun@@
ieu@@
gebie@@
vol
,@@
sh@@
soorten
belangrijk@@
Som@@
contro@@
stuk
ter.
hoof@@
sk@@
doe
Zij
lich@@
krij@@
elt
wal@@
simp@@
mani@@
begin
verh@@
sommige
bestu@@
zaken
werken.
effec@@
precies
tijdens
bor@@
aanse
pri@@
Wij
en."
kelijke
welke
tion@@
telef@@
ust
nieu@@
ervan
toekomst
ob@@
begrijpen
seerd
mi@@
pu@@
ade@@
sche@@
zen.
aange@@
opge@@
ingen,
wan@@
zicht
heids@@
kijkt
hand
maakte
elk@@
4
antwoor@@
00
qu@@
20@@
Of
stand@@
keu@@
aire
wel.
bru@@
Indi@@
gebruikt
30
Om
Ma@@
brengen
sten@@
vermo@@
gevo@@
leer@@
energ@@
y,
zichzelf
groep
creër@@
100
stand
uitge@@
ond
kers
meis@@
w,
aten.
bereik@@
beteken@@
7
us.
tief
kans
data
gin@@
vind
jij
moeilijk
New
klein@@
Mensen
nor@@
ts.
oom
sociale
To@@
voorbeeld
Ie@@
tur@@
niemand
vlie@@
olog@@
veil@@
menten
oppervla@@
trouw@@
aarde
pra@@
iz@@
ali@@
sin@@
TED@@
dingen.
'.
wereld,
won@@
stof@@
succ@@
resul@@
tjes
bur@@
stad
kijk
gedaan
ment
delijk@@
vrouw
ouwen
bloe@@
vanuit
x
doo@@
met@@
don@@
plek
Niet
gelukk@@
an,
No@@
kie@@
mee@@
stap@@
dre@@
ble@@
posit@@
dere
blijven
theor@@
kun
maal
kwe@@
aag
eerder
tuig@@
boven
genoe@@
kreeg
vrouwen
vloe@@
levens@@
chter
ut
robo@@
groei@@
geloof
lim@@
feite
gemeen@@
Me@@
dieren
bro@@
duidelijk
handel@@
onge@@
zorgen
pers
zetten
krijgen.
ang@@
oud
voel@@
later
nieuw
derde
genaam@@
atie,
gezien
kwamen
word@@
roe@@
voort@@
ming
verl@@
ieën
elijk@@
der.
ne
zaa@@
Ro@@
Dus,
og@@
nieuw@@
bes@@
Misschien
biolog@@
dagen
em.
maakt.
zet
pan@@
hoo@@
ziek@@
enkel
honder@@
hersen@@
kt,
tte
eert
fys@@
vlieg@@
bar@@
star@@
zel@@
mes
one
ak@@
herinn@@
nam@@
vroeg
thu@@
verhalen
fantast@@
meter
goed@@
bescher@@
vra@@
Zoals
antwoord
universu@@
mb@@
wiskun@@
is:
gs
ik,
to
verspre@@
verbin@@
neem@@
project
atieve
omgev@@
prachti@@
planeet
S
wetenschap
bet@@
ur,
iteit@@
enorme
wit@@
tic@@
recht@@
den:
%
h,
begonnen
school
lever@@
momen@@
scher@@
ag@@
mensen.
tit@@
onderzoek
Fran@@
Amerikaanse
ving
bepaalde
il
geval
praten
top@@
del
ër@@
gaan,
ine
vormen
baar@@
centr@@
Oké@@
kijken.
p,
leven,
wist
genen
vooral
manieren
zicht@@
tuur
uiteindelijk
ë
ris@@
El@@
len@@
ok@@
boven@@
cre@@
zeggen:
zei,
soms
gegeven@@
He@@
stelling
aald
krijgt
stor@@
nive@@
ate
kennen
bouwen
teken@@
zin
brand@@
ief
gebied
oog@@
plaatsen
machin@@
dit@@
via
gl@@
moeder
ci@@
vrij
",
verzam@@
Chin@@
aam@@
erden
dur@@
vinden.
ieve
off@@
ann@@
kin@@
cor@@
belan@@
lange
r
zij@@
kken,
vertell@@
blijk@@
delijke
veel@@
plo@@
bedrijf
som@@
spec@@
weer@@
us,
me.
Daar@@
lichaam
even@@
alsof
worden,
taf@@
persoon@@
Waar
system@@
8
gevoel
belangrijkste
red@@
naam
waarvan
Wanneer
moesten
tw@@
vul@@
groep@@
ïn@@
Ja,
hulp
koo@@
krijg
aard
teren
Is
zonder@@
kere
func@@
vergelijk@@
komen,
houden.
maanden
gehe@@
zin@@
speel@@
volledig
film
roo@@
architec@@
gevol@@
ier
mooie
zeg
afhan@@
heet
mensel@@
ame
gelijk
jaar,
kaar@@
vla@@
appar@@
sen,
halve
uitda@@
ari@@
por@@
ju@@
eling
bevol@@
chti@@
bas@@
hoofd
computer@@
mens@@
tie,
ster
1
bestaat
ieder@@
ich@@
oog
India
lop@@
vir@@
veroor@@
voed@@
Ch@@
gezeg@@
dor@@
ontmoe@@
sto@@
woord
ed@@
kon@@
Go@@
ess@@
Verenigde
juiste
helpen
ond@@
vorm@@
vij@@
ast@@
sor@@
amp@@
Eén
Nou,
vand@@
De@@
stof
are
hoog
nogal
ele@@
hoeveel
aal,
ijf@@
minuten
eit
bijvoorbeeld
God
verandering
ep
verschil
geschiedenis
Weet
mm@@
blo@@
gehoor@@
mensen,
Aar@@
rik@@
aat@@
zwar@@
huis@@
10@@
me,
miljo@@
Al
0
tel
mannen
bewij@@
dom@@
stel
atu@@
meer@@
opnieuw
begint
medi@@
sel
waarbij
beelden
gemeenschap@@
gende
9
muziek
objec@@
overal
dw@@
gelijke
Ter@@
ons@@
vreem@@
ijken
kel
druk
steden
drie@@
Bo@@
zoeken
15
Har@@
telijk
deden
ator@@
Laat
relig@@
der,
gers
waarmee
realis@@
fen@@
sli@@
au
ze.
aarom
tot@@
zegt:
letter@@
hersenen
denkt
duizenden
ien@@
rit@@
ation@@
proc@@
blie@@
Daarom
wek@@
basis
proces
urende
tig
veranderen.
niet,
Ar@@
tran@@
genomen
beschik@@
situ@@
ch
geluk
luist@@
act
stra@@
dro@@
fer@@
secon@@
ters
complex@@
waa@@
patiën@@
Nu@@
Kijk
dat,
top
het.
Le@@
stond
geven,
anen
ieder
o,
gel
afgelopen
beper@@
verantwoor@@
spra@@
omen
ca@@
moeil@@
had@@
a's
lijk,
nen.
beslis@@
fic@@
zwe@@
kr@@
lok@@
maatschapp@@
ën
let@@
foto's
tere
ws
zig@@
i.
eten
liet
zat
ze,
rie@@
anderen
interess@@
krachti@@
structuur
natuur
von@@
kap@@
geweldige
mark@@
fl@@
model
grond
van.
toekom@@
lang@@
voedsel
slaa@@
40
Nee,
ouders
acht
reken@@
ingen@@
verbeter@@
feit
tijd.
bezig
gaan@@
verlie@@
naast
's.
bene@@
hy@@
inv@@
weinig
md
gebouw
Zo@@
Onze
struc@@
woe@@
bie@@
Ja@@
tieve
gre@@
ergens
izen
kaart
funda@@
betre@@
allerlei
vat@@
gene@@
or
vu@@
zen,
waren.
het@@
Mo@@
communic@@
creë@@
d:
un
rest
erd.
nation@@
CA:
maak
namelijk
gor@@
voordat
nam
sion@@
w.
ter,
my@@
ler@@
klin@@
direc@@
belangr@@
syste@@
anal@@
goo@@
micro@@
gol@@
person@@
beter@@
bio@@
had.
hon@@
We@@
cur@@
design@@
camer@@
log
comple@@
pap@@
tan@@
e-@@
y.
aam
spe@@
twee@@
intelligen@@
ja@@
zul@@
ust@@
B:
Af@@
fo@@
pla@@
dollar@@
op,
d?
reef
cont@@
els
ire
kilome@@
ge,
ullie
i,
kt@@
t."
chem@@
mma@@
perfec@@
tru@@
din@@
Vol@@
ug@@
individu@@
Te@@
erg@@
mma
[@@
ussen
s-@@
mag@@
000
vast@@
Den@@
lat@@
vide@@
lar@@
halen
mers
fac@@
o.
oper@@
um@@
reac@@
ó@@
's,
enor@@
lie
s:
Natu@@
experi@@
school@@
dom
bel
tes
zing@@
ool
gene
maat@@
eer
heid@@
val
waaro@@
al.
fab@@
Ten
visu@@
ese
60
sec@@
tom@@
soor@@
financi@@
computer
k:
car@@
sm@@
mal@@
ton
tor
est.
ks@@
moder@@
idee@@
stri@@
A
bab@@
syn@@
al,
dic@@
princi@@
innov@@
out
stro@@
iden@@
wen@@
è@@
super@@
eg@@
als@@
Pro@@
arti@@
vast
var@@
Sch@@
twe@@
pe
drij@@
hul@@
gezon@@
sit@@
ric@@
im
consu@@
trum
Y@@
combin@@
mmer
sy@@
oot
contin@@
ms
!"
infor@@
wijl
mod@@
]
..@@
s?
199@@
geloo@@
tho@@
rich@@
18@@
ia
ome@@
jo@@
j
best
Par@@
absolu@@
land.
vie@@
bil@@
universit@@
industri@@
ner@@
sub@@
ker.
ern@@
25
o-@@
eri@@
/@@
digit@@
Jap@@
wat@@
plic@@
half
ma
tech@@
week
mige
l.
popul@@
son
50@@
sof@@
team
schijn@@
ther@@
spi@@
mel@@
medic@@
ong
interac@@
machine
sne@@
duc@@
00@@
c
air
lap@@
concep@@
iet@@
ve
pol@@
naa@@
ati@@
emo@@
activ@@
ding.
ans
real@@
muzie@@
typ@@
ikkel@@
Au@@
end.
wonder@@
bacteri@@
eft
teru@@
ts,
"O@@
gar@@
studi@@
grat@@
Sa@@
Car@@
Man@@
mas@@
pers@@
plat@@
York
revolu@@
serv@@
les@@
minu@@
pi@@
lit@@
Goog@@
mer
Ha@@
sti@@
bal@@
Th@@
Brit@@
spor@@
S.
d-@@
duid@@
Con@@
land,
Da@@
ly@@
effic@@
alist@@
trans@@
Chris
id.
perio@@
Re@@
cir@@
sters
wis@@
re
lec@@
soci@@
ash@@
Joh@@
tern@@
Europ@@
ard
besl@@
,"
ware
spr@@
tri@@
spar@@
softw@@
500
mole@@
tric@@
ment@@
vest@@
democr@@
China
ast
mach@@
ir
son@@
sol@@
test@@
hop@@
m?
w
rac@@
ons.
favor@@
gas@@
instru@@
vari@@
present@@
12
grij@@
riend
dia
tele@@
websit@@
Ju@@
ö@@
fra@@
beginn@@
duiz@@
200
inst@@
ene@@
'n
confer@@
jec@@
man,
gen:
anti@@
techn@@
miljar@@
ies.
inspir@@
spo@@
cu@@
0,
acc@@
U
sing
over.
tend
des
80
cap@@
atmo@@
18
tail@@
past
water.
compas@@
ip@@
ill
CO@@
HI@@
ouden
disc@@
cl@@
video
form@@
loc@@
zelfde
computers
id,
Ho@@
extre@@
colle@@
anc@@
cell@@
0.
part@@
dia@@
design
ry
ning
pec@@
foc@@
iet
geme@@
arch@@
type
r.
mechan@@
onnen
age@@
train@@
werel@@
geschieden@@
Ken@@
…
cris@@
ce@@
clus@@
dens
cy@@
volle@@
essen@@
Po@@
ate@@
drin@@
name
–
ger.
innen
Bra@@
Rich@@
”
kno@@
conflic@@
up@@
11
stati@@
chts
DNA
ase
recen@@
Mid@@
kent
sequ@@
groo@@
ul
uro@@
extra
fec@@
ank
Yor@@
ce
aalde
hebb@@
tiv@@
bri@@
glob@@
Jo@@
regi@@
ili@@
comp@@
mun@@
Hu@@
Char@@
tex@@
tar@@
mus@@
symme@@
La@@
West@@
hard
oel
“@@
perspec@@
zing
ge.
ea@@
inten@@
ite
David
aller@@
bat@@
um.
rong
gu@@
col@@
temper@@
tim@@
docu@@
Uni@@
st-@@
strate@@
discus@@
ar
Col@@
z
Inter@@
experiment
tradition@@
cer@@
volgen@@
diversit@@
air@@
lex@@
la
Ti@@
C
100@@
ding,
verschill@@
word
ffer@@
fan@@
radi@@
Mc@@
indi@@
da,
stat@@
;@@
dent
organ@@
infra@@
is?
volu@@
Li@@
fascin@@
psycholog@@
geven@@
Su@@
para@@
pie@@
sim@@
sign@@
Ok@@
start
bin@@
Euro@@
?@@
creativ@@
prof@@
ssi@@
vers@@
zich@@
at,
bom@@
dimen@@
neer
dynam@@
D
ort
Wor@@
I
Dar@@
plane@@
sug@@
test
fi@@
so@@
oplo@@
model@@
profes@@
cr@@
impact
atur@@
media
ies,
kil@@
dol@@
at.
sam@@
ers.
tell@@
DN@@
ion@@
eth@@
ers,
line
enig@@
emotion@@
Ph@@
clu@@
veer
fre@@
le.
bit@@
fa@@
lab@@
inc@@
am
l,
lif@@
io@@
accep@@
iken
beur@@
ins
att@@
sur@@
zig
Ra@@
binn@@
Mon@@
poten@@
ure
ps
psych@@
ator
OK,
anden
AI@@
inste@@
collec@@
O
definit@@
time@@
wind
school.
the
ment.
V
buit@@
ges
n,
laat@@
scen@@
our@@
ch.
ed.
industr@@
ph@@
water,
defin@@
stic@@
out@@
stitu@@
é
ty@@
vert@@
acti@@
Se@@
press@@
hol@@
Com@@
cit@@
web@@
pul@@
lea@@
tast@@
se,
age
compu@@
histor@@
ici@@
nog@@
fig@@
and,
Ex@@
reg@@
ational
fron@@
ontw@@
le,
verz@@
schapp@@
versit@@
ev@@
tal
ch,
lot
d."
Nor@@
cra@@
til@@
uitein@@
illi@@
ore
invest@@
T
X@@
Men@@
"S@@
The
coo@@
Bu@@
intro@@
intel@@
dy
lon@@
ack@@
tec@@
‘@@
exper@@
waarschijn@@
cha@@
stru@@
jour@@
spir@@
il.
sho@@
se.
ey@@
institu@@
bed
later,
weten@@
h.
univer@@
cli@@
cam@@
ing?
ck@@
ü@@
v
xt
ind
flu@@
Don@@
presen@@
tradit@@
&@@
too@@
ys@@
labor@@
ala@@
nit@@
Pe@@
hom@@
pressi@@
go
run@@
ve,
th
molecu@@
ed,
cat@@
sig@@
’@@
all
mul@@
y's
s."
vel
n.
cin@@
do
rote
bete@@
sal@@
Gre@@
ling
ever@@
Q@@
are@@
ou,
ad
percen@@
sex@@
origin@@
allo@@
ward
orig@@
ation
tage
tab@@
cop@@
vou@@
loe@@
fin@@
vern@@
be
ks,
cal@@
anim@@
vil@@
sing@@
igh@@
prec@@
int
thes@@
liter@@
up
gave
construc@@
king.
stic
argu@@
N
ity
ld
ks.
ox@@
uni@@
y:
itu@@
ses
bot@@
them@@
compe@@
our
enter@@
tain@@
condit@@
wn@@
ly
doc@@
set
enti@@
talk
fu@@
enc@@
solu@@
tun@@
ck
pret@@
prin@@
art
bacter@@
P
ref@@
ment,
dar@@
lob@@
show
get
tting
tin@@
tem@@
"The
ture@@
ice
trac@@
ick
perc@@
put
kree@@
Wh@@
ds,
oun@@
mber
ama@@
't
mber@@
if
equ@@
Mis@@
nolog@@
bus@@
You@@
ome
OK.
stop
tt@@
connec@@
recor@@
abil@@
cho@@
resi@@
auth@@
ary
dri@@
K
been
grap@@
kele
res
its
ent.
pop@@
ands
ds.
ear@@
ach
ack
than
educ@@
res@@
ves
sour@@
onom@@
lik@@
imp@@
beet@@
A:
face
ilo@@
marke@@
ver,
Stat@@
e:
last
á@@
emaal
dollars
low
down@@
non-@@
nec@@
form
elec@@
à
ss
iste
ound@@
Chr@@
ijna
out.
e?
The@@
zer@@
live
human@@
dec@@
y-@@
by
re,
ings
ago@@
ace
demo@@
%@@
B
king,
én
graph@@
these
ish@@
allen@@
she@@
als,
right
time
tool@@
aff@@
ise
!@@
ago
chan@@
’s
enden
my
ith
ve.
d's
under@@
view
alk
ye@@
ther
wein@@
’
ty
aga@@
eig@@
ount
Ever@@
sym@@
crit@@
cou@@
wing
go.
les,
char@@
of,
:@@
sts
are,
ich
G
$@@
ativ@@
engineer@@
dy@@
Earth
X
ic
E
or,
ue
cle@@
ics
anci@@
sha@@
wn
ile
actu@@
cas@@
to,
ms.
fas@@
bod@@
ms,
É@@
ê@@
mic@@
oul@@
re.
ish
]@@
L
hun@@
les.
gelopen
can@@
dis@@
on-@@
continu@@
ans@@
busin@@
ima@@
port@@
ole
let
R
ound
dge
far@@
mes@@
milli@@
Bec@@
business
Verenig@@
high@@
outh
nature
tle
betw@@
partic@@
ns
e."
foo@@
sych@@
extra@@
Om@@
ess
ell
ates
resp@@
nee@@
inform@@
any@@
M
respon@@
ce,
ce.
OK@@
valu@@
Tran@@
for
differ@@
audi@@
wer
Wan@@
red
taken
—
commun@@
job@@
see
atten@@
ble
th,
í@@
tors
itec@@
one,
shi@@
vic@@
ance
ation,
are.
unch
back
tion
plaa@@
else
scal@@
chil@@
fol@@
it?
righ@@
ó
tou@@
tak@@
fun@@
her
Ear@@
wh@@
nd
fe
nov@@
acro@@
high
scre@@
e's
ys
evi@@
mom@@
Y
ight
flo@@
plac@@
aver@@
out,
,000
coun@@
dle
°@@
ation.
rese@@
percent
well
ligen@@
so
consi@@
H
½
one.
y?
socie@@
supp@@
can
Americ@@
sion
/
lots
pic@@
real
do.
read@@
emer@@
ity.
opper@@
F
Q
reme@@
exac@@
old
q@@
well@@
”@@
U.@@
gets
clo@@
eds
scrip@@
ic,
ture
tic
often
Sub@@
lei
clas@@
♫@@
relation@@
ally
ors
ones
ago.
uses
side
ied
comm@@
wom@@
way
ities
ative
day
ity,
ral
à@@
poin@@
Davi@@
ess.
beh@@
Z
other@@
J
ic.
ial
sup@@
ã@@
themat@@
ful@@
power@@
mand
ff
carb@@
big@@
oug@@
One
bac@@
do,
thro@@
♪
up.
ations
Engl@@
book
fir@@
W
bad
help
how
long
$
shows
back@@
no
extr@@
th.
)
all,
ion
ago,
cep@@
ces
ature
car
American
ieden@@
cour@@
happ@@
ï
Yea@@
more
ous@@
need
all.
room
As
be,
off
twoor@@
wed
scien@@
mal
front
scri@@
ple
pur@@
right,
ould
up,
rien@@
space
+@@
time.
ell,
ough
ess,
now
right.
fic
My
ous
life
science
And
each
well,
spea@@
pati@@
desig@@
blic
who@@
ther,
=
#@@
writ@@
dise@@
ç@@
thr@@
beha@@
ever
It
food
brea@@
ñ@@
quit@@
fur@@
cro@@
head@@
+
ves.
ence
TE@@
shar@@
ive
maj@@
squ@@
What
inven@@
ready
t's
down
very
fro@@
use
ated
°
Now
says
ä@@
exist@@
whe@@
tive
human
arch
ice.
ligh@@
able
lear@@
tain
mathemat@@
²
til
worl@@
order
head
ating
=@@
move@@
day.
then
lar
exam@@
suc@@
ll
kid@@
bir@@
say
@@
—@@
gebru@@
pres@@
she
protec@@
reas@@
ath
were
Oka@@
pris@@
child
expl@@
All
ying
ugh@@
power
photo@@
ň@@
ship
wards
well.
not
ions
q
making
´@@
`@@
*@@
Just
ion,
It's
ths
ys,
hea@@
inside
belie@@
imagin@@
global
Afric@@
see@@
with
bit
sed
"I
@@@
ious
time,
spac@@
Amer@@
you.
ther.
share
This
ely
ked
ize
work
here.
ical
hope
tions
have
new@@
run
–@@
level@@
single
diff@@
way,
ys.
ask
led
incre@@
¨@@
¨
ú@@
will
sort
eas@@
play@@
º@@
ced
ged
ough@@
viron@@
fam@@
full
body
standing
tion.
^@@
see,
social
ò@@
ations.
way.
²@@
ture.
tion,
mone@@
house
you
grou@@
£@@
ness
Not
then,
​@@
@
ves,
(@@
issu@@
able.
`
They
That
…@@
come
ality
interest@@
ways
countr@@
having
ú
rom
early
î@@
any
happen
feel
possi@@
Here
buil@@
his
change
clear@@
only
music
icul@@
so,
resour@@
went
You
*
natu@@
½@@
â@@
ly,
ì@@
ird
possible
ching
ments
engin@@
turn
He
look
piece
ely,
inclu@@
at's
say@@
does
gir@@
mental
ence.
thre@@
kids
amount
day,
know@@
people
lion
've
work.
Do
study
now,
figure
tures
mind
without
comes
five
world
♪@@
part
å@@
import@@
gest
him
times
ped
phys@@
Peop@@
case
state
good
wher@@
ply
brain
ture,
why
kinds
indu@@
You're
fact
ion.
your@@
ble.
˚@@
ound.
third
seem@@
simple
™@@
quic@@
young
º
based
along
people,
behavi@@
say,
mov@@
ally.
got
here,
living
through
‘
These
it's
Ó@@
beau@@
system
point
¾
Africa
self@@
made
ved
ted
opportun@@
decis@@
that@@
try
read
beca@@
I'@@
depen@@
building
develop@@
ā@@
vidu@@
survi@@
“
but
know,
large
care
ability
taking
play
big
light
ents
ded
six
soc@@
At
story
he
childr@@
canc@@
second
€
seen
ly.
hour@@
less
the
to
of
a
and
in
that
I
is
you
And
we
it
this
--
,
on
was
are
.
for
have
s
ing
with
y
s@@
at
an
in@@
a@@
about
they
what
be
as
can
s,
all
f@@
s.
ed
c@@
re@@
t@@
one
-@@
al
not
de@@
do
or
p@@
i@@
from
"@@
S@@
it's
t
So
y@@
ar@@
like
so
my
en@@
w@@
very
just
b@@
it@@
e@@
y,
but
e,
people
e
g@@
The
o@@
ts
d@@
e.
an@@
m@@
if
our
But
going
y.
n@@
these
d,
t,
out
es
r@@
?
by
:
u@@
al@@
t.
st@@
which
because
d.
di@@
there
get
ic@@
had
at@@
or@@
We
up
when
how
This
ac@@
se@@
think
would
your
on@@
really
I'm
see
li@@
he
er
ation
more
A@@
It's
B@@
C@@
si@@
un@@
were
con@@
has
their
who
me
h@@
ate
ne@@
th@@
some
."
for@@
where
that's
You
don't
k@@
into
M@@
ch@@
then
as@@
le@@
is@@
l@@
will
us
them
It
ma@@
es,
actually
ex@@
er@@
be@@
So,
know
T@@
P@@
want
el@@
go
ul@@
make
♫
been
ly
sp@@
ro@@
could
us@@
ra@@
it.
k
tion
es.
d
la@@
D@@
got
am@@
ri@@
ter@@
things
ds
other
pro@@
ve
es@@
G@@
's
ap@@
ing,
n
im@@
ad@@
R@@
il@@
v@@
E@@
W@@
L@@
way
m
lo@@
little
able
ing.
ti@@
F@@
pa@@
H@@
than
me@@
no@@
l
ent
ally
something
ting
mo@@
ity
O@@
;
They
know,
ha@@
kind
over
o
to@@
look
those
se
ol@@
te@@
I@@
two
su@@
his
ab@@
ur@@
ted
we're
first
ou@@
years
qu@@
ge
no
here
thing
time
et
only
ce
ies
ic
tr@@
wor@@
com@@
now
N@@
said,
fe@@
1@@
th
most
also
we@@
ing@@
sh@@
par@@
much
a,
In
z@@
lot
ir@@
sa@@
world
ge@@
p
ical
op@@
wa@@
Now,
ar
take
x@@
you're
come
What
back
bo@@
w
any
h
new
a.
many
it,
need
put
she
ks
sc@@
car@@
po@@
there's
pe@@
even
pre@@
he@@
hi@@
ca@@
tu@@
co@@
do@@
right
K@@
use
did
ke@@
k,
If
around
le
work
its
les
through
every
is,
being
per@@
ver@@
min@@
different
good
gre@@
ment
they're
same
em@@
ated
da@@
ded
chan@@
bl@@
tra@@
on.
ice
de
igh@@
ig@@
br@@
vi@@
called
ist@@
om@@
ter
on,
down
doing
ved
man@@
all@@
fa@@
That's
ru@@
mor@@
cre@@
ph@@
her
ding
ga@@
ion
go@@
gen@@
k.
I've
bu@@
He
inter@@
gr@@
king
ec@@
ve@@
tic@@
st
tre@@
made
ons
sur@@
ser@@
wh@@
m,
c
ef@@
three
oun@@
2@@
col@@
ine
ves
ta@@
ts.
den@@
ous
ating
fin@@
ts,
that,
ther@@
gu@@
m.
say
ary
?"
ad
men@@
her@@
There
fac@@
est
tion@@
human
ation.
fi@@
talk
life
gi@@
J@@
last
sta@@
i
A
ally,
enc@@
ant
Well,
ying
went
ho@@
ation,
oo@@
3@@
sen@@
gra@@
why
pr@@
ch
sort
V@@
war@@
pl@@
ep@@
tal@@
oc@@
tell
lin@@
ble
find
give
didn't
h,
se,
any@@
ers
b
.@@
old
se.
end
and@@
ide@@
te
we've
cor@@
TED
ty
can't
show
used
stor@@
should
rel@@
plan@@
started
ci@@
ight
ws
you.
ked
mon@@
that.
star@@
ven@@
ill@@
,000
big
mar@@
ning
et@@
ni@@
say,
id
ve,
great
iz@@
sho@@
"
another
ke
real@@
wing
after
percent
That
age
ste@@
ess
'@@
under@@
me,
ther
mat@@
came
tly
sit@@
bit
led
this.
happ@@
le,
never
own
body
ving
x
cur@@
our@@
How
produc@@
ve.
ie@@
sol@@
ess@@
change
ely
whole
4@@
mis@@
ations
ges
ses
start
ms
does
idea
looking
ten@@
g
est@@
next
,"
day
might
ge.
red
tru@@
Th@@
pic@@
try
cul@@
here,
world.
ence
Because
few
still
vis@@
part
When
ach@@
ity.
each
comes
ge,
ies.
7@@
in,
ss
them.
der@@
tor@@
Now
ple@@
some@@
Wh@@
rec@@
lea@@
every@@
Thank
loc@@
fu@@
doesn't
gener@@
here.
ies,
ran@@
there.
st,
he's
ever
between
ly,
over@@
way,
mp@@
found
ima@@
off
str@@
thought
ce,
me.
!
million
al,
ster@@
ger
this,
cap@@
al.
happen@@
har@@
system@@
jo@@
19@@
por@@
sion
ist
ates
ss@@
ied
sel@@
5@@
long
ture
6@@
wanted
sk@@
am
said
clo@@
ful@@
time,
pp@@
form@@
ish
ati@@
Y@@
Talk
lu@@
important
thing.
cen@@
call
tion.
time.
ite
gro@@
als
U@@
stan@@
up@@
trying
0@@
hel@@
bil@@
ce.
the@@
boo@@
using
differ@@
in.
Subtitles
Transcript:
ood
off@@
pri@@
id@@
may
9@@
real
place
bor@@
self
ye@@
I'll
sm@@
sim@@
are@@
cu@@
always
technolog@@
ging
le.
ber@@
econom@@
low
less
sub@@
what's
There's
pu@@
coming
ity,
't
10
th.
before
better
quite
tri@@
took
au@@
'd
understand
working
four
These
ate@@
develop@@
year
ger@@
fl@@
en,
er,
cer@@
writ@@
Afric@@
plac@@
ps
il
han@@
mil@@
tion,
en.
tic
you,
mer@@
fact,
ds,
live
other@@
ack
er.
ear@@
ins
struc@@
ali@@
o,
ed@@
getting
dic@@
ligh@@
pol@@
ational
ey@@
my@@
ative
proble@@
ell@@
tions
ces
down@@
allo@@
ble@@
bi@@
ans
My
Ma@@
now,
ged
tw@@
us.
fic@@
I'd
ach
der
power@@
love
making
sor@@
way.
done
ful
point
man
believe
world,
course,
mi@@
8@@
th,
sl@@
ound
ed.
ed,
sha@@
pla@@
ough@@
y?
One
comp@@
ron@@
there,
out,
too
create
tran@@
ree@@
r
pat@@
probably
lon@@
design
high@@
water
them,
one.
you've
feel
out.
ation@@
wn@@
An@@
ba@@
dri@@
stic@@
ious
story
Americ@@
ju@@
w,
technology
vo@@
elec@@
st.
lar@@
maybe
art
nor@@
him
talking
du@@
five
ase
ue
roo@@
ions
problem
foo@@
spec@@
In@@
ments
cit@@
e?
minu@@
j@@
ell
mus@@
We're
become
ator@@
one,
let
ics
en
ion@@
ry
ings
us,
pretty
ast
don@@
system
ff@@
commun@@
human@@
connec@@
Mar@@
dan@@
photo@@
ure
...
sion@@
build
dra@@
Al@@
nu@@
help
fre@@
countr@@
ized
wi@@
big@@
number
without
is.
wed
bra@@
act
kids
air@@
coun@@
t?
out@@
makes
years,
bas@@
design@@
light
bro@@
dro@@
posit@@
eas@@
possi@@
brea@@
poin@@
af@@
brain
worl@@
plic@@
wis@@
mean,
an,
thing,
person
've
wat@@
small
contro@@
best
ob@@
20
vil@@
50
everything
pas@@
half
educ@@
question
fil@@
olog@@
cell@@
thinking
means
they@@
ess.
shi@@
can@@
ters
face
across
having
second
wn
quest@@
ris@@
um
respon@@
ei@@
wom@@
s?
move
seen
such
set
ive
ill
ment.
sts
gl@@
wer@@
all,
power
wan@@
She
interesting
children
All
phys@@
graph@@
w.
pen@@
tit@@
away
times
ess,
dre@@
you@@
tain@@
ply
tive
equ@@
fun@@
ter.
dat@@
ment,
ask
ks.
bac@@
tim@@
environ@@
ture.
speci@@
hand@@
well
serv@@
form
vel@@
ver
building
'll
per
buil@@
Ch@@
things.
ion,
dise@@
200@@
cra@@
ard
studen@@
goes
ds.
e's
popul@@
scienti@@
incredi@@
looks
direc@@
progra@@
life.
mes
acc@@
saw
told
like,
ago,
issu@@
ren@@
wee@@
enough
tern@@
’@@
years.
proc@@
va@@
sense
ther,
effec@@
energy
who@@
bring
na@@
thin@@
oe@@
happened
projec@@
far@@
h.
hy@@
tur@@
people,
ome
both
vol@@
Why
tell@@
ned
up.
wal@@
top
up,
ome@@
fact
billion
succ@@
anything
ion.
As
socie@@
For
oce@@
New
St@@
hea@@
together
side
dollars
ter,
mu@@
quic@@
mid@@
do.
them@@
rese@@
data
teach@@
mental
o.
almost
g,
ici@@
pan@@
play
ele@@
toge@@
cr@@
de,
within
frien@@
No@@
ze
win@@
though
day,
spac@@
whether
sup@@
ari@@
left
arch@@
social
hed
ea@@
langu@@
money
again,
vie@@
tom@@
ities
keep
20@@
They're
ones
hu@@
looked
ability
ale
de.
simple
that@@
line
ks,
objec@@
ore
ien@@
val@@
5
bad
Bu@@
wil@@
stu@@
United
famil@@
el
ance
spea@@
much.
mean@@
pris@@
think,
cro@@
stuff
so,
sure
Inter@@
let's
re.
people.
so@@
Indi@@
gir@@
ugh@@
ong
cho@@
duc@@
single
turn
hour@@
heard
couple
solu@@
leg@@
re
six
dit@@
polit@@
mean
ort
ral
van@@
gest
sing
flo@@
information
g.
person@@
reason
asked
kno@@
global
food
bar@@
[@@
'
ically
ture,
cle@@
kinds
living
well,
o-@@
appro@@
ize
tes
ag@@
evolu@@
pul@@
already
tun@@
ur
Mo@@
work.
trans@@
top@@
run@@
sig@@
comm@@
pec@@
bot@@
basically
ak@@
hor@@
under
now.
right?
grap@@
hard
mark@@
inste@@
stre@@
must
100
fir@@
mag@@
reas@@
high
gets
shar@@
res
centur@@
mb@@
pur@@
char@@
bur@@
"I
dle
science
jec@@
s:
all.
’s
stri@@
log@@
d's
ways
selves
del@@
cop@@
nothing
today
challen@@
compan@@
plo@@
learn
ther.
until
bly
fic
materi@@
e:
completely
ling
life,
incre@@
cont@@
picture
Ear@@
ves.
isn't
biolog@@
ut
hundre@@
ts@@
read
ank
ble.
bit@@
clas@@
ban@@
U.@@
says,
marke@@
ward
ster
comple@@
presen@@
ents
individu@@
ir
foc@@
t-@@
liter@@
]
school@@
importan@@
an.
flu@@
re,
bel@@
at,
ys,
ship
lat@@
robo@@
inside
hom@@
ck
ik@@
duce
once
rather
care
taking
e-@@
cl@@
course
while
far
f
somebody
year@@
even@@
clear
standing
pe
atu@@
school
theor@@
at.
piece
figure
wher@@
fer@@
ven
ideas
built
dom@@
seem@@
,@@
hope
plane@@
cli@@
dis@@
Go@@
ze@@
medi@@
expec@@
10@@
tor
ial
possible
net@@
And,
rong
lec@@
young
computer
dge
pres@@
p.
exactly
happens
beautiful
ly.
gar@@
country
machin@@
vir@@
discover@@
resul@@
tting
wasn't
space
hear@@
milli@@
Then
Let's
30
lots
acti@@
fol@@
ish@@
taken
var@@
ys
OK,
answer
inven@@
order
bre@@
dar@@
beginn@@
cir@@
squ@@
00
gs
goo@@
and,
you'll
hou@@
ture@@
ie
cat@@
turns
guy
Here
experien@@
tric@@
Yea@@
belie@@
univer@@
your@@
everybody
meas@@
ast@@
couldn't
den
Li@@
arch
scien@@
book
ists
bod@@
Chin@@
ously
ouldn't
front
run
decided
land@@
opportun@@
ip@@
since
kel@@
behavi@@
loo@@
ond
great@@
Africa
son@@
ich
it?
thre@@
Ar@@
depen@@
expla@@
land
Ro@@
kin@@
public
lear@@
future
ched
do,
dr@@
oon
You@@
ssi@@
mov@@
ath
then,
We've
ch,
inn@@
takes
"The
p,
stand@@
see,
here's
ped
pati@@
model@@
trac@@
ame
ala@@
often
women
clim@@
problems
op
wer
knew
ese
well.
American
thr@@
histor@@
hop@@
stuff@@
ia
ic.
anim@@
ness
ily
open
absolu@@
ric@@
ted.
room
ms.
became
collec@@
ee@@
mber@@
ced
S.
architec@@
Wor@@
Here's
large
sec@@
rac@@
typ@@
open@@
TED@@
bet@@
disc@@
obvi@@
uses
we'll
business
is:
things,
ic,
ally.
eds
secon@@
someone
ise
ner@@
supp@@
thro@@
valu@@
fra@@
countries
arti@@
particular
hear
project
inc@@
too@@
ind
canc@@
d-@@
huge
oper@@
ment@@
natural
know.
tures
protec@@
moving
works
Is
tro@@
places
Earth
ago
entire
amp@@
amazing
inv@@
ont@@
thes@@
invol@@
interest@@
number@@
ound,
"Well,
tin@@
ep
res@@
2
engineer@@
vic@@
vel
day.
iou@@
or,
group
certain
relig@@
created
cal@@
imagine
ound.
Do
else
tel@@
saying
bir@@
posed
partic@@
actually,
ching
example,
car
play@@
compu@@
befor@@
read@@
was,
medic@@
compas@@
dent
turned
part@@
head
least
ck@@
remember
og@@
word
momen@@
grou@@
Su@@
tab@@
matter
organ@@
process
child
ker@@
wit@@
oul@@
organiz@@
anc@@
Nor@@
thing@@
att@@
ago.
view
relation@@
bri@@
lif@@
example
fro@@
contin@@
cep@@
wonderful
childr@@
De@@
excit@@
ys.
says
against
along
gave
shows
consi@@
Bo@@
Ne@@
very,
tool@@
spo@@
name
nam@@
days
en't
ty@@
maj@@
experience
species
We@@
what@@
size
chil@@
consu@@
difficul@@
percen@@
seven
are,
based
stories
stop
of@@
ref@@
hol@@
work,
case
jour@@
buy
ool
ordin@@
happen
back@@
tou@@
seeing
health
Au@@
lim@@
recor@@
des
survi@@
year,
lap@@
perfec@@
clear@@
ors
self.
aver@@
thousands
knowle@@
recog@@
expl@@
today.
charac@@
visu@@
home
ves,
innov@@
y:
aff@@
tan@@
men
video
interested
mind
oor@@
third
known
arly
Oka@@
city
s."
with@@
desig@@
grow@@
ang@@
amount
mes@@
righ@@
ile
year.
7
self-@@
00@@
learned
move@@
outh
stra@@
sed
dru@@
job@@
At
state
CA:
disa@@
communic@@
alle@@
ound@@
new@@
other.
Just
imagin@@
3
chem@@
sli@@
king,
notic@@
scri@@
experi@@
worked
right.
rest
cannot
self,
answer@@
early
net
leave
Ha@@
ers,
audi@@
predic@@
dur@@
kid@@
vely
argu@@
dy
scre@@
inten@@
syn@@
u
God
ence.
sequ@@
lan@@
decis@@
Z@@
moment
mul@@
Don@@
planet
be,
Not
ent.
again.
model
wards
family
Con@@
oor
govern@@
No,
music
nee@@
ben@@
ality
You're
months
thought,
Or
level@@
ly@@
share
won@@
history
tiv@@
question@@
studi@@
Ever@@
cost
given
kl@@
fig@@
cy@@
beh@@
als,
4
Engl@@
ev@@
em
began
pressi@@
tex@@
nature
follo@@
sometimes
ations.
mother
universe
unch
abil@@
tho@@
though@@
mal
ely,
fe
able.
sever@@
y-@@
guys
spre@@
d?
hon@@
ming
today,
bab@@
fur@@
full
dollar@@
People
What's
mone@@
6
ich@@
alk
camer@@
uni@@
perhaps
ys@@
brought
nec@@
use,
exist@@
ton
animals
house
outside
study
government
sour@@
micro@@
dimen@@
mm@@
essen@@
health@@
whatever
15
ding@@
situ@@
right,
crit@@
intelligen@@
of,
"O@@
inclu@@
resour@@
ever@@
say@@
40
publ@@
industr@@
mathemat@@
tely
cas@@
ft
ders
busin@@
head@@
atur@@
ith
ox@@
test
ice.
Af@@
ms,
go.
tail@@
wonder@@
les.
les,
energ@@
ought
India
zer@@
ce@@
reg@@
50@@
e."
Re@@
extre@@
Le@@
ton@@
carb@@
evi@@
ffer@@
peop@@
Ste@@
y's
atten@@
bed
to,
super@@
illi@@
ere
scal@@
are.
pers@@
Gre@@
concep@@
clu@@
pi@@
auth@@
func@@
pie@@
ten
moder@@
son
emer@@
stop@@
compe@@
ick
tors
vin@@
anal@@
tal
En@@
Par@@
aga@@
she@@
ack@@
dy@@
B:
vers@@
bat@@
ood@@
r.
int
iden@@
is?
OK.
kil@@
regi@@
bio@@
Po@@
Fran@@
ature
gen
He@@
pt
mal@@
natu@@
coo@@
To@@
nit@@
extra@@
S
sug@@
t:
air
activ@@
ook
anti@@
continu@@
poten@@
tle
actu@@
um@@
water.
doc@@
hand
construc@@
non-@@
recen@@
radi@@
lab@@
fec@@
particul@@
ool@@
als@@
len@@
uit@@
0
met
Se@@
rote
press@@
ire
king.
Ex@@
tt@@
ene@@
ace
stat@@
funda@@
elt
hun@@
ver,
condit@@
sn@@
199@@
V
Pro@@
vide@@
ers.
te,
stic
eri@@
8
institu@@
Stat@@
prof@@
spir@@
perio@@
9
ker
begin
enti@@
well@@
princi@@
sal@@
tain
ilo@@
Car@@
age@@
type
organis@@
om
know@@
invest@@
past
Ho@@
mber
fam@@
later,
fo@@
kers
gel@@
labor@@
La@@
sla@@
18@@
i,
inform@@
sle@@
lik@@
ple
resi@@
spe@@
til@@
Me@@
Ge@@
tage
stro@@
hoo@@
sign@@
ama@@
train@@
digit@@
gin@@
ash@@
HI@@
l,
ch.
dom
soci@@
ing?
team
Com@@
Jap@@
sex@@
ide
favor@@
AI@@
eld
dig@@
eling
let@@
effic@@
slo@@
ul
25
gest@@
origin@@
Man@@
tend
ust
els
Of
st-@@
bal@@
Hu@@
ld
Uni@@
l.
softw@@
Ph@@
enter@@
Sa@@
molecu@@
Goog@@
stand
thous@@
York
met@@
n,
gor@@
!"
din@@
cam@@
n.
revolu@@
enor@@
mers
ator
example@@
ade@@
DNA
eth@@
tem@@
blo@@
gan@@
cha@@
te.
hal@@
d."
0,
D
media
tot@@
intro@@
scen@@
ken
spi@@
a's
film
riend
test@@
id.
later
Bra@@
complex@@
dia@@
tie@@
Chris
tar@@
spor@@
Char@@
Euro@@
atmo@@
water,
psycholog@@
vert@@
cris@@
der,
60
Joh@@
500
d:
Be@@
200
itu@@
Q@@
democr@@
ths
emotion@@
Har@@
les@@
devel@@
definit@@
da,
sten@@
profes@@
ief
il.
ybe
"S@@
ties
sy@@
present@@
tec@@
ould
ding.
Brit@@
bacter@@
"W@@
Col@@
ird
confer@@
ug@@
beg@@
stitu@@
12
t."
ann@@
1
pap@@
ably
diversit@@
Mon@@
bom@@
sing@@
beauti@@
accep@@
id,
ite@@
tradition@@
die
time@@
Ra@@
perspec@@
Da@@
websit@@
man,
centr@@
n't
combin@@
stati@@
inst@@
dec@@
Ti@@
prin@@
Ja@@
machine
strate@@
dynam@@
t's
emo@@
f,
China
inspir@@
18
eer@@
cour@@
Ju@@
On@@
Jo@@
perc@@
gol@@
icul@@
ding,
tele@@
ens
computer@@
wind
school.
mechan@@
ier
Rich@@
/@@
X@@
reme@@
temper@@
beau@@
sten
ole
im
tech@@
der.
conflic@@
impact
mani@@
sch@@
fas@@
z
OK@@
ough
80
They@@
lit@@
symme@@
mer
discus@@
fan@@
docu@@
Ver@@
mic@@
el,
ons.
sin@@
David
prec@@
beca@@
ig
Dar@@
Ken@@
spr@@
ste
ns
C
instru@@
100@@
alis@@
para@@
um.
lex@@
drin@@
uro@@
infra@@
fascin@@
sof@@
xt
Yor@@
tten
mak@@
i.
el.
io@@
creativ@@
gene@@
land,
interac@@
ieve
pra@@
Europ@@
industri@@
orig@@
eer
sti@@
quit@@
West@@
experiment
Mc@@
heal@@
spar@@
vari@@
11
wel@@
door@@
eg@@
T
ger.
The@@
mun@@
la
ili@@
ous@@
mas@@
week
ken@@
whe@@
water@@
colle@@
techn@@
Mid@@
door
ready
bus@@
lie@@
rit@@
versit@@
anci@@
imp@@
dollar
computers
bla@@
oud
Sch@@
reac@@
rom
engin@@
universit@@
land.
Pe@@
bin@@
extra
dia
ware
mee@@
ell,
gers
financi@@
stru@@
val
0.
clus@@
ja@@
cou@@
examp@@
sters
zon@@
ok@@
exper@@
CO@@
glob@@
een
scrip@@
vor@@
lob@@
fantast@@
ma
on-@@
sym@@
defin@@
youn@@
fab@@
q@@
prob@@
kilome@@
ll
intel@@
alist@@
over.
ond@@
ands
gas@@
zing
pun@@
suc@@
plat@@
est.
volu@@
hig@@
dol@@
end.
resp@@
eig@@
f.
see@@
$@@
na
ene
onder
vul@@
pho@@
's,
self@@
P
zen
pers
bacteri@@
mma@@
m?
je@@
was.
ven,
infor@@
mmer
mel@@
bru@@
DN@@
onom@@
ie.
Al
oom
lie
cin@@
lion
Nu@@
zes
som@@
ij@@
mand
nation@@
K
rich@@
twe@@
mole@@
ier@@
basis
ander@@
was@@
s-@@
O
ie,
ze.
psych@@
iet@@
bel
tradit@@
rie@@
zin@@
meter
grat@@
dn't
gene
appar@@
vast
Te@@
demo@@
]@@
nov@@
Dan
..@@
ko@@
za@@
len
ago@@
men,
van
vest@@
ten,
ze,
tak@@
fron@@
fen@@
zi@@
Den@@
sto@@
ek
ker.
ativ@@
dor@@
dit
den,
indi@@
pret@@
import@@
extr@@
tast@@
port@@
Mis@@
deed
El@@
web@@
tel
ern@@
men.
oon@@
mom@@
ven.
q
ks@@
ne
oot
kle@@
aa@@
aller@@
gang
via
gine
dw@@
mod@@
den.
k:
?@@
red@@
exam@@
gen,
B
wen@@
soc@@
ander
Chr@@
acro@@
zo@@
A:
E
again@@
calle@@
aten
trum
sche@@
M
Beca@@
X
R
rien@@
decide@@
lever@@
pen
erg@@
ff
ten.
veil@@
vast@@
perha@@
het@@
Ten
rik@@
hier@@
N
vat@@
ount
Ter@@
does@@
lig@@
dien@@
&@@
;@@
verb@@
un
had.
Natu@@
ged@@
kan@@
L
v
sam@@
-
iet
ert
ien
ler@@
op.
bene@@
:@@
spra@@
weet
onge@@
lar
zing@@
sen
uit
Bec@@
ingen@@
simp@@
gen.
ings@@
's.
dig
mma
ken,
G
en?
stem@@
pop@@
[
Ok@@
brand@@
ik
vou@@
nolog@@
ur.
een@@
ans@@
tie
ef
beha@@
spel@@
ust@@
Vol@@
letter@@
ken.
nie@@
ur,
omen
heel
exac@@
H
thu@@
zu@@
Tran@@
til
uit.
F
best@@
Men@@
diff@@
!@@
onder@@
kinder@@
themat@@
flic@@
Y
toon@@
toe@@
gev@@
ligen@@
sne@@
blic
ou
're
sel
word@@
jar@@
Q
oug@@
en:
atever
viron@@
gel
Oo@@
ga
log
hoe
groo@@
sych@@
itec@@
af
reef
000
Peop@@
heet
auto@@
%
é@@
allen
stap@@
kt@@
Davi@@
U
nam
ons@@
eens
dens
Sub@@
isch@@
bete@@
gens
izen
moo@@
Z
nd
had@@
Som@@
ein@@
+
/
en."
probe@@
op,
au
minder
zen@@
titles
lich@@
zwe@@
geb@@
mensel@@
kie@@
dus
em.
eel
J
anders
ö@@
mee
W
)
tte
leu@@
wel
De
#@@
doo@@
I'@@
pen,
mach@@
het
gels
onze
elen
–
bes@@
at's
á@@
indu@@
bent
dan
é
—
eft
stel@@
".
koo@@
vern@@
Want
aire
kend
bli@@
beet@@
TE@@
kwa@@
Ze
ere's
j
kr@@
oel
pen.
van.
twee@@
kun@@
kli@@
tie,
erd
sen,
del
hoe@@
aten.
stell@@
zel@@
bare
ó
bere@@
hul@@
zen.
ü@@
zor@@
kon@@
woe@@
ù
(@@
zie@@
vand@@
vind
drie@@
enig@@
wel.
vier
je
kap@@
liet
ende
kon
bie@@
@@@
hem
sen.
realis@@
vu@@
allen@@
kans
graf@@
acht
kel
ù@@
iden
atie@@
klin@@
tie.
ñ@@
Aar@@
Wan@@
í@@
aan@@
gelo@@
kra@@
zo
leven
oog
zig@@
Amer@@
nu
roe@@
sie
è@@
feit
ã@@
aar@@
ige
'.
zie
hen
lop@@
kor@@
zen,
=@@
wat
ó@@
beel@@
uren
+@@
achter
iets
leef@@
volle@@
ä@@
kan
zag
^@@
vre@@
raa@@
ben
atie
â@@
uw@@
oog@@
ï@@
aat@@
lei
“@@
”
Afrik@@
aties
iste
oren
toe
den:
von@@
–@@
aal@@
scha@@
samen@@
*
É@@
cht
kwe@@
Zo@@
jon@@
aan,
dt
ou,
zet@@
",
vidu@@
taf@@
alles
.000
aan
halve
zin
Met
aal
Je
erg
ele
kun
lang
gele@@
kk@@
nited
ú@@
goe@@
bij@@
stel
zal
leven@@
kam@@
elk
stof@@
alen
cht@@
º@@
heb@@
˚
’
…@@
kenn@@
ische
recht@@
gesch@@
isch
geme@@
Ja,
ò@@
à@@
ê@@
ieu@@
heid@@
√@@
±@@
aal,
%@@
—@@
Om@@
£@@
#
hun
het.
ā@@
aar.
ç@@
Ç@@
je,
heen
achter@@
gen:
igen
atie,
ik,
hoop
meer@@
opper@@
tjes
kop@@
=
bew@@
zeg@@
