<unk>
<pad>
<s>
</s>
de
een
het
van
en
dat
is
in
te
je
ik
die
we
op
zijn
niet
om
met
ze
Ik
voor
er
als
Het
wat
En
aan
dit
--
naar
deze
over
was
maar
dan
We
hebben
of
kunnen
De
mijn
mensen
door
Maar
Dit
kan
ons
Ze
Dat
uit
hij
ook
zou
geen
waar
zo
hoe
nog
hun
meer
onze
tot
bij
jaar
Je
heeft
Als
Dus
veel
nu
al
me
andere
iets
hier
heb
♫
jullie
zien
Hij
zal
moeten
omdat
zijn.
dingen
heel
Er
dus
In
echt
gaan
wereld
zoals
moet
had
-
is.
wil
zich
Wat
Een
doen
twee
worden
één
gaat
ben
wordt
leven
alle
daar
eerste
alleen
denk
is,
haar
laten
maken
weet
soort
goed
werd
erg
toen
waren
manier
hele
grote
allemaal
nieuwe
mij
zouden
zijn,
wel
tijd
doen.
hem
zullen
kunt
u
kinderen
want
Deze
Hier
weten
kleine
ongeveer
drie
alles
willen
ga
paar
iemand
komt
zelfs
misschien
eens
wij
gewoon
kon
na
TED

hadden
per
verschillende
idee
zeer
tegen
staat
ging
net
tussen
denken
nooit
ziet
zeggen
Hoe
hebben.
elkaar
zei:
eigen
nodig
wanneer
komen
zien.
elke
maken.
mee
eigenlijk
keer
deel
steeds
dag
hebt
zonder
onder
waarom
zie
Toen
altijd
Nu
zij
niet.
miljoen
laat
zei
and
hen
werk
jaren
plaats
was.
zo'n
aantal
beetje
terug
Mijn
vraag
iedereen
zodat
Talk
goede
Subtitles
Transcript:
laatste
worden.
Die
wilde
kijken
Op
meest
verhaal
anders
gebruiken
kwam
af
was,
geleden
weer
procent
geven
vinden
elk
hoop
probleem
konden
volgende
hebben,
slechts
beter
zit
doen,
enkele
dezelfde
binnen
helemaal
vier
wereld.
geld
groot
maakt
Dan
ooit
10
krijgen
vandaag
begon
lang
niets
doet
zelf
menselijke
proberen
dollar
genoeg
waarin
minder
wie
even
betekent
belangrijk
man
water
ander
toe
waarop
werken
terwijl
meeste
land
moest
technologie
werden
moment
beginnen
enige
weg
samen
Want
Daar
Omdat
Zo
lijkt
vertellen
grootste
waarschijnlijk
deed
"Ik
zien,
bent
mogelijk
snel
beste
geeft
leren
rond
zeker
vragen
leven.
20
dacht
gemaakt
bijna
tweede
natuurlijk
vaak
problemen
vele
vijf
Dank
echte
graag
hetzelfde
je,
zoveel
miljard
gebeurt
verder
jaar.
klein
Waarom
zegt
toch
eerst
gaan.
Met
Voor
ideeën
informatie
zag
kind
maken,
persoon
op.
reden
uur
Zij
begin
zitten
foto
sommige
precies
tijdens
doe
Wij
ervan
vorm
werkt
Laten
begrijpen
welke
toekomst
ruimte
buiten
landen
Of
ter
...
Om
gebruik
uit.
zichzelf
nemen
New
gebruikt
moeilijk
ding
energie
gingen
jij
niemand
beeld
sociale
ten
data
Afrika
Mensen
soorten
vind
oude
vanuit
kans
gedaan
kun
punt
kreeg
feite
vond
blijven
geloof
plek
groep
later
vrouwen
100
vrouw
aarde
eerder
Dus,
hand
staan
Niet
maakte
wereld,
achter
enkel
volgens
delen
zorgen
Zoals
kijkt
krijgen.
nieuw
enorme
begonnen
duidelijk
systeem
vroeg
Misschien
boek
kijk
planeet
30
voorbeeld
komen.
praten
dingen.
geval
is:
manieren
mensen.
uiteindelijk
vooral
antwoord
bepaalde
kant
soms
verhalen
zaken
wist
zeggen:
zei,
stad
krijgt
gezien
50
dagen
licht
werken.
ik,
kwamen
houden
alsof
kracht
zes
waarvan
wetenschap
Wanneer
moesten
boven
Waar
huis
krijg
maanden
zeg
lange
mooie
stuk
belangrijkste
lichaam
bestaat
gevoel
school
Amerikaanse
via
volledig
onderzoek
heet
naam
dieren
vrij
jaar,
geven.
moeder
nogal
worden,
Verenigde
bijvoorbeeld
derde
helpen
hoeveel
juiste
leven,
wel.
film
India
minuten
begint
project
Eén
meter
opnieuw
waarbij
overal
verschil
Al
waarmee
zegt:
heen
mensen,
Daarom
God
deden
hersenen
niet,
veranderen.
hoofd
Is
het.
afgelopen
muziek
brengen
ieder
geschiedenis
geweldige
ver
ogen
15
natuur
vinden.
bezig
bouwen
feit
Laat
anderen
basis
ene
men
zat
plaatsen
weinig
allerlei
woord
Kijk
mannen
werkelijk
CA:
bedrijf
voedsel
vormen
voordat
Onze
foto's
heeft.
ergens
rest
veranderen
gebied
jonge
interessant
nodig.
belangrijke
brein
wilden
's
einde
gebruiken.
open
eten
gebouw
Ook
jouw
denkt
gebeurde
zetten
"Wat
blijkt
beelden
stellen
gegevens
Ja,
gedurende
geluk
vertelt
zin
waren.
aan.
menselijk
groter
kijken.
doel
hulp
40
Nou,
daarvan
hier,
kaart
dat,
gaf
geloven
geweest
nam
pas
ligt
Zijn
proces
eruit
gaan,
leuk
zeggen,
creëren
interessante
mens
Ten
naast
vertelde
woorden
genaamd
kom
mooi
slecht
zeven
Jullie
betere
kennis
mogelijkheid
universum
Wie
bedoel,
Weet
kunst
Van
ervaring
Geen
grotere
jou
liet
midden
Bij
goed.
vader
vol
Door
Iedereen
onszelf
op,
computer
geef
maak
waardoor
wilt
Na
bedrijven
duizenden
langer
nieuws
hier.
mag
meestal
neemt
verandering
zo.
model
weken
korte
miljoenen
sinds
taal
zeiden:
erop
slechte
stond
auto
best
doen?
ervoor
natuurlijke
gemeenschap
Nu,
vanaf
bekend
in.
vast
publiek
stap
vrienden
Terwijl
economische
geweldig
kennen
noemen
vonden
zoeken
schreef
studenten
uw
familie
houden.
tijd.
aandacht
helft
letterlijk
maakten
zeiden
"De
Veel
internet
oceaan
spelen
gemaakt.
ook.
brengen.
erin
geleden,
niet?
toont
enorm
klaar
lucht
wordt.
Amerika
evolutie
oud
geluid
ouders
zowel
huidige
week
York
besloot
gebaseerd
ik.
langs
Stel
Zelfs
bent,
bracht
handen
markt
kregen
namelijk
regels
ziekte
Nog
horen
oorlog
tonen
begrijpen.
beweging
denken.
gebeuren
iedere
namen
prachtige
tien
beide
bouwen.
dood
noemen.
ook,
bepaald
hoge
thuis
bestaan
daadwerkelijk
daarom
geïnteresseerd
ja,
blijft
eraan
gedaan.
komen,
vertellen.
3
eenvoudige
gedrag
geest
geleden.
het,
je.
waarde
Chris
bedoel
acht
daarna
had.
meer.
steden
team
wel,
werkt.
China
doet,
gelukkig
keek
prijs
verhaal.
honderden
jezelf
plekken
25
VS
kilometer
vermogen
vindt
zoek
hebt,
gaat.
grond
komende
werk.
zagen
zitten.
Nee,
dachten
mezelf
wetenschappelijke
wetenschappers
"Het
Staten
geven,
ontwerpen
probeer
2
Aan
eeuw
uit,
voorbeelden
zekere
grootte
geleerd
neem
Sommige
gebeuren.
hou
liefde
ontwerp
structuur
waren,
Denk
blij
gebieden
gezicht
heeft,
nemen.
oplossing
probleem.
voel
voor.
vriend
weg.
12
economie
fantastische
ontwikkelen
probeert
hart
hoeveelheid
houdt
krijgen,
moderne
ongelooflijk
relatie
bewust
leidt
lijken
totaal
wellicht
belang
gaat,
hoeft
redenen
richting
sterk
zwarte
baan
boeken
brengt
cultuur
lopen
omgeving
onderdeel
stel
voelen
zon
60
Heel
absoluut
beneden
olie
u.
van.
Elke
gemiddelde
gezien.
meisje
nadat
invloed
kinderen.
kort
onderwijs
politieke
resultaat
200
Alles
Oké,
Tot
af.
behalve
ons.
video
Aarde
gehoord
kost
niveau
nou
praten.
vanwege
werken,
DNA
computers
werkte
zijn?
–
.
design
eind
generatie
had,
leerde
lokale
omhoog
persoonlijke
praat
probeerde
schrijven
18
arm
kijken,
recht
rol
schaal
versie
zet
5
Volgens
erover
extra
geweest.
hoog
ontwikkeling
ze.
Natuurlijk
anders.
doet.
druk
kosten
mogelijkheden
spelen.
vinden,
bijzonder
gratis
hiervan
toegang
waarover
fysieke
gelijk
half
lijn
manier.
mij.
ontdekt
simpele
technologie.
wordt,
daarmee
geboren
gewone
kanker
materiaal
mogelijke
over.
stoppen
theorie
top
zeggen.
"We
David
Wel,
diep
leek
tijd,
wisten
elkaar.
gebruiken,
kiezen
ontdekte
spel
uitdaging
verbonden
ze,
Hoeveel
verandert
zoiets
bacteriën
betrokken
gezegd
groei
halen
land.
snelheid
staan.
vervolgens
bang
cellen
digitale
hebt.
maand
overheid
programma
reis
situatie
Afrikaanse
fundamentele
hard
idee.
keuze
meesten
mogen
specifieke
spreken
auto's
bent.
gebeurt.
machine
morele
noem
stelt
middelen
terug.
ziet,
Mars
fout
sterren
voelt
word
zult
Twee
U
belangrijk.
beschikbaar
dingen,
dollar.
experiment
ik:
meteen
nu,
oppervlak
sneller
sommigen
toch?
bomen
enzovoort.
gehad
juist
patroon
wijze
Elk
Soms
afstand
eten.
hadden.
kinderen,
kopen
macht
meisjes
mobiele
waarheid
"Hoe
bewijs
dacht:
delen.
gegeven
ijs
liep
makkelijk
projecten
water.
1
dier
eenvoudig
planten
velen
voelde
volledige
Alle
direct
fantastisch
in,
jongen
leren.
levens
technologieën
toe.
veranderen,
zit.
Afrika.
Google
Ja.
dag,
dat.
denken,
hoewel
kijkt,
lezen
links
maakt.
ontdekken
sprak
wachten
Niemand
controle
km
min
normaal
normale
voorstellen
blauwe
contact
dicht
ermee
gebeurd
gebouwd
gek
gevolg
goed,
halen.
impact
stukje
vraagt
wereldwijde
effect
hoeven
hoorde
leggen
leiden
nee,
plan
11
80
biologische
bleef
dank.
genen
genomen
helpt
mij,
Iemand
aan,
afhankelijk
bevolking
donkere
gemakkelijk
jongens
ontstaan
telefoon
Hun
allen
groene
helpen.
pijn
realiseerde
stellen.
vandaan
werk,
Tijdens
gedachten
heb,
la
loopt
media
negen
nemen,
ontworpen
rode
ziet.
heelal
kleur
onmogelijk
vroege
waard
zetten.
"Je
Publiek:
arme
behoorlijk
bereiken
besloten
favoriete
houd
lijst
ongelooflijke
succes
totdat
verband
verleden
visuele
volgen
Kan
begrip
heleboel
landen.
leeftijd
ons,
oplossingen
scherm
werkelijkheid
Vandaag
draait
gebeurt,
product
vorige
6
Ons
Waarom?
af,
centrum
dag.
komt.
laag
oog
principe
taak
vlak
vliegtuig
zaal
Europa
bedenken
dank
grenzen
hoger
les
planeet.
wiskunde
"Waarom
500
Hartelijk
India.
Oké.
bewegen
echter
is?
man,
nummer
robot
we,
welk
Neem
betekenis
gevallen
hoort
prachtig
probeerden
weten.
4
John
camera
netwerk
positieve
scholen
systemen
"Als
antwoorden
armoede
ben.
bron
genetische
me,
mee.
neer
ontwikkeld
toekomst.
vliegen
zelf.
10.000
Eerst
algemeen
complexe
creëren.
dit.
lieten
loop
moeite
muur
organisatie
ouder
perfecte
regering
sterke
veranderingen
vroegen
wezens
wind
zitten,
Paul
Richard
San
Sommigen
atmosfeer
betalen
gang
geldt
kennen.
land,
openbare
Amerikanen
Meer
Net
bekijken
bijvoorbeeld,
compleet
daarvoor
geschreven
hield
kamer
komt,
leidde
rijk
software
speelt
tegenwoordig
verloren
voorbij
vorig
creatieve
films
gaven
gezond
gezondheid
groeien
hond
internationale
klinkt
maatschappij
niks
revolutie
sterven
straat
verkeerd
vroeger
wereldwijd
zorgt
90
Engels
Uiteindelijk
aarde.
boodschap
compassie
deur
dragen
gevonden
levende
meer,
online
periode
risico
studie
termen
traditionele
vertel
voorkomen
vragen.
Chinese
Eigenlijk
buurt
kent
medische
middelbare
ontmoette
patiënten
speciale
technologie,
type
zaten
zoon
"Nee,
OK,
bedankt.
brengen,
gezien,
heb.
herinner
honderd
massa
naartoe
natuurlijk,
nodig,
problemen.
producten
stelde
we.
wet
duizend
gebruikt.
gebruikte
groepen
kwaliteit
machines
me.
middel
reeks
school.
vertrouwen
vooruitgang
ware
zaak
Bill
aanwezig
bereiken.
concept
geworden.
krachtig
leiders
miljarden
ondanks
ontdekten
politiek
stem
vis
vreemde
website
Charles
begrijpen,
bleek
brood
dan,
degene
duurt
en,
gevolgen
geweest,
hopen
je?
liever
object
procent.
rechts
veranderd
zette
Zie
alles.
bedacht
bewustzijn
boeren
bouwen,
culturele
degenen
ernaar
financiële
geweld
geweldig.
innovatie
kwestie
maan
patronen
reactie
robots
stukken
vaardigheden
vallen
veranderde
verschillen
wezen
8
architectuur
deeltjes
door.
elektrische
gat
hoogste
hoogte
kopen.
leeft
publieke
raken
valt
vertellen,
visie
vissen
vraag:
zulke
chemische
daar,
daar.
dorp
gebouwen
later,
leert
legt
modellen
overleven
presentatie
realiteit
simpel
sturen
verkopen
verteld
vreemd
vrije
water,
Afrika,
ben,
bepalen
dan?
gedaan,
gisteren
ken
leuke
materialen
materie
nacht
nadenken
patiënt
slim
succesvol
tegelijkertijd
tenminste
teveel
willen.
boom
eentje
eerlijk
eindelijk
gemaakt,
halve
noemen,
perfect
planeten
seconden
vergelijking
voet
waarvoor
zorg
"Dat
7
CO2
Welnu,
diepe
doden
feitelijk
gaten
gedachte
hadden,
keuzes
meerdere
organismen
plezier
punten
staat.
werkt,
zover
16
24
Iets
James
National
bekijken.
bereid
biologie
conferentie
geheel
genoemd.
inzicht
lopen.
niets.
ruimte.
schoonheid
strijd
veilig
verwachten
voortdurend
vraag.
was:
witte
Haar
bekende
betreft
duurde
kaarten
lang.
mieren
onderwerp
orde
oud.
passie
schrijven.
stad.
student
technologische
tonen.
verzamelen
voor,
wetten
zegt,
zwart
Heb
artikel
behoefte
cijfers
eenmaal
hogere
los
maar,
nationale
ofwel
resultaten
spul
sta
staat,
tafel
terecht
universiteit
verantwoordelijkheid
verkocht
web
werd.
weten,
300
En,
Over
bestaan.
dichter
gevraagd
ideeën.
individuele
lijnen
manier,
mocht
onderdelen
praten,
regel
zuurstof
apparaat
gebruikten
gehele
geschiedenis.
gesproken
hangt
hem.
krachten
kunnen.
lezen.
milieu
oorspronkelijke
persoonlijk
produceren
redelijk
stappen
trots
virus
werd,
zee
DH:
Grote
banen
dagelijks
extreem
gekomen
horen.
houden,
inhoud
inkomen
moment,
objecten
onderzoeken
perspectief
serieus
vergeten
wil.
zit,
zogenaamde
150
400
BF:
Daarna
Dr.
besefte
doordat
draaien
fundamenteel
gemeenschappen
gesprek
indruk
intelligentie
luisteren
slimme
stand
stonden
verantwoordelijk
verder.
verliezen
wens
zo,
India,
allemaal.
andere.
behandeling
bieden
die,
ervaren
gewerkt
het?
industriële
liggen
mis
overtuigen
passen
samenwerking
serie
sociaal
verkeerde
George
code
combinatie
context
experimenten
gehad.
geworden
hopelijk
krachtige
mensheid
oceanen
ontwikkelde
podium
positie
redden
richten
simpelweg
staan,
start
stoel
tegenstelling
test
trekken
uitdagingen
voornamelijk
"
"Dit
"Weet
Alleen
Jij
Man:
Ongeveer
beginnen.
beslissingen
blijven.
brein.
collega's
herinneren
hetzelfde.
hoek
hoor
huis.
mate
medicijnen
rijke
twee,
vooruit
vrijwel
woorden,
zowat
Anderson:
Maar,
Tegen
Welke
bestuderen
brachten
complexiteit
creativiteit
democratie
exact
gemiddeld
hemel
keken
kleuren
maakt,
nog,
ongelofelijk
pakken
papier
president
recente
snelle
stedelijke
stoppen.
technische
veiligheid
veranderd.
verborgen
voldoende
wakker
werkten
"Ja,
algemene
benen
cel
gebeurde.
geld.
geval,
gigantische
goedkope
idee,
individuen
kleiner
landen,
omstandigheden
toon
verwacht
volgt
vorm.
waarden
2000
RB:
aanpak
actie
activiteit
beschaving
bestaande
besteden
details
droom
hierover
huizen
kansen
kennen,
kwam.
momenten
natuur.
oppervlakte
raakte
redden.
religie
religieuze
school,
systeem.
the
tijden
tijdje
vandaag,
vergeleken
verhaal,
volgen.
voordeel
wiskundige
zul
Amerika.
Doe
Video:
aard
apen
berg
bodem
daardoor
gemeenschap.
interactie
interesse
jong
lichaam.
netwerken
oudere
rand
ruimte,
spelen,
veroorzaakt
zijn:
70
Einstein
Nee.
The
behulp
dergelijke
dit,
doen."
eeuw.
eigenschappen
enthousiast
erbij
ideeën,
interessant.
lage
moeilijke
ontwikkelen.
samenleving
seconde
spreken.
stenen
techniek
toevallig
voort
vrijheid
zomer
100.000
Ben
Oh,
Robert
Waarschijnlijk
actief
beleid
beperkt
centrale
dood.
dus,
duur
duurzame
elektriciteit
heen.
kan.
leuk.
neiging
ontdekking
overleven.
productie
specifiek
spreekt
stukjes
van,
verspreid
zeg:
zetten,
zomaar
"Oh,
14
Britse
Zodra
angst
beroemde
buitengewoon
dienst
ervan.
ervaringen
graden
hersenen.
jullie.
sterrenstelsels
verbazingwekkende
waar.
zodra
13
HIV
Toch
adem
begrijp
beter.
bijzondere
discussie
dromen
functie
gezondheidszorg
globale
hij,
inderdaad
lab
meten
pagina
rekening
tegelijk
telkens
toe,
verliefd
vertelden
vierde
zware
AB:
Drie
Ga
Michael
Vrouw:
Zonder
bedoeling
