<unk>
<pad>
<s>
</s>
the
to
of
a
and
that
in
I
is
you
And
we
this
it
--
was
for
have
are
on
with
about
they
what
can
be
at
as
all
not
do
from
it's
So
one
so
my
an
like
just
but
people
The
very
if
or
going
these
But
our
by
out
which
because
there
had
when
get
We
up
This
how
would
your
think
really
see
he
I'm
more
It's
were
has
their
who
some
that's
don't
into
then
will
You
them
It
where
actually
me
So,
know
want
make
♫
go
been
could
got
things
other
little
it.
us
than
something
way
know,
They
those
kind
look
his
two
we're
first
years
no
only
said,
now
also
over
here
much
time
most
In
lot
world
Now,
you're
take
thing
back
new
need
she
many
there's
even
put
did
come
What
around
every
right
through
different
being
good
they're
same
If
it,
doing
any
called
down
work
That's
her
use
He
I've
made
three
is,
that,
say
There
talk
human
last
Well,
went
why
sort
life
tell
find
didn't
its
give
we've
TED
can't
should
show
started
you.
that.
big
say,
great
another
after
percent

That
came
able
this.
never
own
whole
idea
start
A
does
next
might
world.
looking
few
part
still
Because
change
them.
each
bit
Now
When
doesn't
there.
Thank
between
How
used
thought
this,
here,
million
off
wanted
said
try
long
call
important
Talk
here.
trying
found
Subtitles
Transcript:
time,
may
time.
always
what's
me,
real
I'll
better
quite
before
took
understand
There's
four
These
10
you,
fact,
working
ever
getting
live
place
I'd
comes
believe
love
done
world,
course,
end
now,
there,
year
probably
One
too
them,
you've
create
feel
making
using
point
maybe
design
story
him
talking
My
problem
five
become
day
technology
pretty
coming
number
without
help
We're
kids
makes
years,
let
mean,
brain
small
water
everything
question
best
means
build
person
system
across
having
such
thinking
interesting
...
She
second
seen
me.
way,
away
children
he's
All
things.
power
goes
half
looks
move
on.
enough
20
building
life.
saw
years.
bring
told
happened
less
well
like,
both
people,
sense
am
ago,
billion
energy
fact
anything
New
dollars
almost
together
data
within
For
old
whether
left
again,
money
keep
As
They're
ask
play
social
up,
simple
up.
looked
much.
times
United
do.
let's
stuff
us.
bad
set
think,
people.
single
couple
mean
reason
asked
six
global
heard
information
kinds
food
already
living
basically
must
out,
well,
light
right?
under
hard
high
"I
way.
now.
today
nothing
until
completely
isn't
learn
picture
thing.
so,
man
says,
life,
inside
read
us,
once
rather
far
somebody
out.
science
turn
figure
course
ideas
while
And,
gets
taking
Why
beautiful
exactly
happens
hope
young
top
ways
sure
wasn't
country
per
lots
built
piece
answer
Then
100
you'll
guy
school
computer
taken
is.
couldn't
everybody
order
one.
space
turns
decided
50
since
work.
Africa
Here
side
public
run
then,
future
takes
"The
often
one,
women
knew
problems
see,
it?
became
large
open
we'll
day,
things,
body
here's
someone
well.
business
countries
do,
We've
particular
Here's
Let's
project
hear
huge
30
know.
amazing
care
entire
"Well,
Earth
else
front
imagine
saying
created
example,
was,
actually,
least
places
OK,
group
process
remember
all,
matter
moving
on,
book
certain
example
form
natural
wonderful
against
child
along
car
gave
shows
experience
says
stories
buy
happen
seven
stop
year,
American
name
ones
thousands
today.
very,
word
seeing
video
ago.
health
interested
turned
learned
species
year.
CA:
amount
At
days
though
cannot
leave
room
home
worked
early
moment
planet
again.
ago
and,
Is
case
family
model
music
Or
age
city
months
thought,
Just
history
possible
began
given
third
share
sometimes
universe
God
guys
in,
nature
right.
in.
line
today,
animals
brought
outside
perhaps
study
government
whatever
of,
thing,
Not
full
rest
happening
tried
Do
People
needs
instead
terms
He's
simply
true
Some
size
gives
day.
works
India
art
common
close
starting
15
lives
spend
won't
face
mind
To
black
middle
that?
wouldn't
beginning
company
really,
during
eight
feet
talked
grow
oil
You're
everyone
community
area
cost
known
spent
problem.
they've
absolutely
down.
economic
research
OK.
deal
thank
walk
yet
ability
control
right,
world's
40
sitting
state
work,
wrong
parts
realized
gone
longer
sound
woman
are,
needed
heart
powerful
seems
students
U.S.
job
who's
difference
Our
news
understanding
questions
story.
developing
mother
pay
What's
about.
based
behind
cell
war
wrote
incredible
itself
"What
On
difficult
happy
miles
running
she's
view
begin
down,
minutes
nuclear
But,
climate
hours
language
market
men
saying,
write
haven't
major
cells
free
go.
incredibly
myself
past
surface
system.
together,
head
later,
ourselves
seem
about,
again
cut
hundreds
ocean
Can
game
local
met
anybody
back,
image
learning
realize
allow
becomes
eat
showed
hold
water.
"You
changed
telling
education
growing
knows
millions
save
together.
putting
team
No
all.
are.
land
population
States
watch
you'd
discovered
felt
other.
teach
giving
physical
poor
easy
lost
test
focus
produce
personal
towards
York
animal
back.
either
stuff.
to,
Internet
South
creating
is:
several
society
white
Africa.
house
level
nice
opportunity
step
By
complex
tells
basic
green
lived
Of
developed
have,
short
words
ice
literally
scientific
solve
DNA
anyone
average
political
worth
hand
nobody
playing
program
relationship
solar
changes
map
night
theory
this?
Every
evolution
onto
showing
areas
aren't
certainly
fly
force
Let
World
designed
later
media
Chris
Most
chance
film
involved
moral
named
phone
quickly
add
beyond
especially
speak
totally
blood
finally
planet.
stand
25
No,
bottom
cancer
center
bunch
case,
deep
develop
disease
explain
mass
place.
asking
feeling
fish
friends
meet
modern
system,
systems
wants
eyes
him.
particularly
scientists
value
America
humans
key
parents
technology,
themselves
With
knowledge
series
support
biggest
individual
pictures
talks
blue
dark
starts
Africa,
air
before.
bigger
culture
death
fun
good.
type
away.
guess
moved
sea
stay
visual
Chinese
Maybe
Right?
Yeah,
challenge
lead
shape
supposed
to.
water,
weeks
Even
drive
him,
images
12
hands
main
structure
technology.
You've
companies
digital
technologies
we'd
African
200
China
country,
except
extremely
friend
future.
higher
like.
machine
more.
no,
reach
red
sorts
spread
North
Where
access
carbon
fundamental
paper
pattern
too.
Those
brain.
available
be,
lose
send
special
thousand
tools
walking
above
growth
hand,
school.
space.
words,
Which
happen.
largest
pick
"Oh,
Another
be.
idea.
others
place,
rules
tiny
After
allowed
color
ended
extraordinary
girl
hundred
important.
off.
price
also,
although
change.
changing
die
fall
normal
question.
reasons
version
yourself
English
among
impact
nine
similar
born
continue
grew
led
notice
people's
perfect
see.
upon
Oh,
better.
books
clear
sense,
soon
18
Don't
break
country.
evidence
exciting
hit
meant
measure
numbers
taught
two,
David
act
environment
sell
they'll
walked
wind
60
famous
money.
usually
did.
including
itself.
likely
pull
do?
enormous
lower
watching
Earth.
OK?
bacteria
cool
essentially
expect
field
material
other,
reading
recognize
sit
story,
allows
favorite
kill
projects
rate
result
scale
stage
else.
listen
risk
speed
standing
father
follow
larger
potential
school,
sent
writing
experiment
movie
percent.
problems.
tend
truly
various
Google
National
actual
because,
book,
done.
eventually
finding
medical
pieces
software
song
with.
around,
around.
finally,
good,
recently
space,
80
behavior
creative
generation
go,
kept
low
not.
quality
Okay,
cities
forward
shown
something.
somewhere
India,
attention
brain,
carry
more,
serious
somehow
this:
Are
First
century
critical
days,
fast
have.
it."
national
point,
died
history.
invented
message
money,
positive
question,
universe.
urban
Like
Look
approach
biological
bought
children,
dollars.
final
happiness
interest
it’s
morning
protect
traditional
true.
works.
Your
camera
flying
issue
period
provide
rich
Well
compassion
greater
her,
present
problem,
strong
thinking,
trees
weren't
"How
away,
doing.
greatest
home.
increase
kid
late
lives.
person,
room,
sounds
touch
uses
food.
gas
genetic
slow
whose
becoming
eye
near
product
week
wrong.
"I'm
From
computers
extra
girls
goal
moment,
something,
student
different.
idea,
movement
obviously
reality
source
strange
truth
written
yet,
Earth,
driving
ideas.
killed
object
resources
suddenly
Who
Yes,
audience
below
cars
data.
effect
enough,
examples
food,
important,
not,
objects
original
situation
skin
square
what?
wish
His
before,
dead
following
industry
international
rise
specific
talk,
terrible
vision
achieve
children.
energy,
evolved
future,
la
planet,
played
throughout
"We
She's
economy
groups
journey
search
stuff,
waiting
with,
10,000
500
aid
cause
countries.
cultural
discover
draw
end,
fairly
general
love,
process.
ready
remarkable
stars
worst
data,
environmental
further
produced
God,
body.
choice
clean
earth
excited
familiar
issues
know?
meaning
notion
service
solution
America.
Americans
Mr.
countries,
fantastic
feed
much,
patterns
picture.
times,
wait
America,
John
Paul
States,
causes
current
design,
points
possibly
successful
teaching
they'd
tremendous
universe,
Again,
India.
Indian
Richard
Yeah.
ancient
bringing
closer
figured
games
network
paid
point.
private
range
"Why
Mars
aware
consider
development
happened.
leaders
none
old.
sold
straight
treat
"No,
Audience:
HIV
Many
choose
first,
forms
possible.
sat
science,
seemed
Dr.
Two
billions
century,
complete
connected
designers
eating
electric
experience.
hot
inspired
law
materials
role
sex
slightly
yes,
No.
decide
design.
device
did,
education,
everything.
ground
innovation
kids,
man,
mind,
mind.
robot
smaller
sun
types
An
San
Very
calls
commercial
forest
gotten
immediately
instance,
mostly
nature.
necessarily
patient
person.
push
raise
reduce
smart
stick
therefore
tree
which,
Imagine
Why?
beauty
central
complicated
concept
cover
directly
helping
list
off,
themselves.
web
1,000
body,
change,
door
drop
energy.
fight
individuals
lines
military
minutes,
percent,
ran
religious
side,
though,
11
Charles
East
Middle
architecture
conference
dangerous
days.
engineering
highly
machines
organization
oxygen
plants
response
robots
village
Bill
I,
Think
brings
clearly
code
creates
genes
her.
holding
ideas,
massive
obvious
popular
recent
science.
street
train
understood
ways.
willing
"This
environment,
explore
financial
foot
himself
impossible
industrial
music,
poverty
room.
slide
studying
throw
beings
chemical
dog
doing,
example.
flu
fuel
healthy
patients
photograph
plan
results
security
wall
won
yeah,
300
Take
They've
anywhere
done,
emotional
flow
heat
here?
hour
interact
legs
many,
music.
myself,
of.
particles
schools
teachers
twice
useful
voice
90
Big
States.
another.
box
charge
connect
costs
disease.
evolutionary
expensive
fix
interesting.
later.
light.
models
policy
site
solutions
total
toward
versus
was.
wife
"If
Okay.
activity
buildings
describe
hydrogen
job.
join
machine.
mental
mountain
office
older
opened
page
plant
power.
press
road
sign
society.
turning
ants
book.
caught
child,
disease,
enough.
great.
income
position
production
studies
three,
Everybody
action
basically,
big,
biology
boy
dollars,
farmers
fear
guy,
helped
history,
knowing
leads
long,
mobile
products
questions.
quick
rock
side.
significant
Al
DH:
James
Man:
Western
end.
lab
line.
month
nature,
night,
noticed
over.
possibility
revolution
rights
shot
spending
worry
BF:
better,
building.
challenges
community.
drug
education.
fit
highest
home,
it'll
online
physics
places.
process,
teacher
thinks
too,
virus
wonder
Actually,
Anderson:
can,
capacity
catch
city.
for.
hand.
intelligent
loved
nearly
old,
sense.
standard
travel
values
want.
University
believed
character
compared
conditions
content
etc.
happy.
information,
left,
magic
picked
programs
project.
rule
safe
trouble
waste
Each
Great
West
absolute
active
animals,
anything.
basis
bed
capable
capital
community,
conversation
decision
dream
ordinary
religion
remember,
separate
store
success
survive
wild
yet.
Did
Japanese
Once
brains
building,
business.
cells,
class
easier
economy.
faster
fine
forget
information.
itself,
organisms
please
purpose
quickly.
related
responsible
shouldn't
species.
think.
unique
war.
400
French
Good
Over
address
base
check
concerned
degrees
forth.
giant
happen,
hospital
intelligence
left.
level.
light,
lives,
look,
market.
no.
over,
pain
passed
perfectly
picture,
play.
predict
primary
published
stopped
supply
table
television
tool
typical
you?
70
Anyway,
Does
More
TED,
afford
alone
artists
birth
brilliant
coffee
company,
contact
dealing
drugs
fashion
fire
focused
funny
glass
head.
hearing
invest
laws
legal
love.
managed
math
meeting
one's
plastic
project,
puts
simple.
speaking
times.
worse
150
CO2
Europe,
Their
affect
apply
century.
city,
communities
electricity
entirely
feels
forces
fun.
helps
house.
leading
levels
listening
months,
organic
others.
pass
skills
species,
16
AIDS
China,
George
ahead
can.
civil
communicate
compare
dance
difference.
experience,
game.
hole
influence
jump
language.
ought
profound
surprising
trade
vast
weight
whom
workers
Robert
baby
business,
car.
cheap
crazy
dollar
equivalent
everywhere
family.
hasn't
jobs
moment.
morning,
paying
rid
shared
so.
suggest
sustainable
temperature
training
unless
week,
China.
Dan
RB:
TV
benefit
competition
considered
context
designing
differences
earlier
engineers
families
gene
happening.
happens.
held
institutions
molecules
normally
pressure
record
say.
sharing
